<unk>	0
<s>	0
</s>	0
▁а	-0
ар	-1
▁и	-2
әа	-3
ара	-4
еи	-5
▁,	-6
ра	-7
▁.	-8
ла	-9
әы	-10
ан	-11
тә	-12
▁у	-13
▁р	-14
ҭа	-15
оу	-16
ьы	-17
қәа	-18
▁ҳ	-19
▁иа	-20
зы	-21
ны	-22
хь	-23
на	-24
иа	-25
уа	-26
▁д	-27
ыр	-28
шь	-29
гьы	-30
ха	-31
цәа	-32
ит	-33
ма	-34
қә	-35
▁ш	-36
ԥс	-37
еит	-38
▁1	-39
за	-40
ба	-41
ҟа	-42
ҳа	-43
ԥш	-44
▁з	-45
▁:	-46
хы	-47
ҵа	-48
ҿы	-49
оит	-50
▁еи	-51
ка	-52
тәи	-53
ҳә	-54
▁ры	-55
▁a	-56
хә	-57
▁аи	-58
га	-59
ры	-60
▁аԥс	-61
▁с	-62
ус	-63
шә	-64
▁аб	-65
ри	-66
▁)	-67
▁уи	-68
хьа	-69
▁ак	-70
ҩы	-71
ӡа	-72
▁@	-73
-@	-74
▁@-@	-75
жә	-76
да	-77
го	-78
▁2	-79
▁ан	-80
▁ҳа	-81
шьа	-82
▁(	-83
оуп	-84
лар	-85
▁?	-86
он	-87
гәы	-88
ын	-89
▁м	-90
аны	-91
ша	-92
▁аха	-93
▁на	-94
са	-95
ыл	-96
▁ах	-97
цә	-98
▁ра	-99
▁«	-100
ст	-101
▁ам	-102
▁»	-103
▁ад	-104
ва	-105
зар	-106
жь	-107
гәа	-108
ҳәа	-109
▁ауа	-110
ҩа	-111
ыз	-112
▁ма	-113
▁ар	-114
гә	-115
ана	-116
▁ие	-117
▁аа	-118
▁да	-119
▁иара	-120
әыр	-121
▁аҟ	-122
жәа	-123
▁б	-124
ьа	-125
▁аԥсны	-126
ҵара	-127
уеит	-128
уп	-129
▁иего	-130
шәа	-131
дыр	-132
▁нас	-133
▁шә	-134
ура	-135
▁из	-136
ин	-137
▁иегова	-138
ԥа	-139
рҭ	-140
ԥхьа	-141
▁анцәа	-142
тәы	-143
ҭы	-144
▁ал	-145
▁ир	-146
▁уа	-147
ес	-148
▁зе	-149
▁азы	-150
▁ала	-151
мҭа	-152
ыла	-153
ор	-154
▁насгьы	-155
▁аус	-156
ли	-157
▁ҳара	-158
ықә	-159
▁ҳәа	-160
хра	-161
ис	-162
ареи	-163
әын	-164
гь	-165
ом	-166
▁ауаа	-167
▁л	-168
▁аҿы	-169
аи	-170
▁ап	-171
▁3	-172
хәы	-173
▁аз	-174
гара	-175
▁иш	-176
▁—	-177
▁аҳ	-178
бжь	-179
ер	-180
▁ана	-181
▁иҟ	-182
ым	-183
▁аԥ	-184
▁–	-185
▁к	-186
▁иҟа	-187
оз	-188
арақәа	-189
бан	-190
▁аӡ	-191
ҩаԥ	-192
▁п	-193
▁иры	-194
бас	-195
зиа	-196
▁урҭ	-197
лиа	-198
ль	-199
ӷә	-200
ала	-201
циа	-202
ур	-203
▁;	-204
▁ақ	-205
ен	-206
▁зы	-207
қәеи	-208
гыл	-209
кәа	-210
▁е	-211
лш	-212
заара	-213
▁иис	-214
▁иисус	-215
▁аҭа	-216
қь	-217
џь	-218
▁зегьы	-219
иб	-220
ықәса	-221
арра	-222
жәлар	-223
ир	-224
▁ажәа	-225
кы	-226
▁ин	-227
▁ари	-228
хәа	-229
▁ус	-230
гыла	-231
ол	-232
▁убас	-233
әынҭ	-234
▁им	-235
ҩцәа	-236
▁4	-237
▁ина	-238
әынҭқ	-239
▁рзы	-240
▁“	-241
▁иаҳ	-242
заа	-243
зеи	-244
цәеи	-245
▁ас	-246
▁реи	-247
▁ахь	-248
хара	-249
▁ама	-250
әынҭқарра	-251
ек	-252
қәыр	-253
каа	-254
▁агә	-255
▁”	-256
иблиа	-257
▁иаз	-258
ҵә	-259
бара	-260
▁абиблиа	-261
ыс	-262
▁аф	-263
зара	-264
зи	-265
▁аҳәынҭқарра	-266
▁х	-267
ҭыԥ	-268
▁ҟа	-269
▁уб	-270
ынтә	-271
ҽа	-272
ҳара	-273
шьҭа	-274
▁ац	-275
ҭоу	-276
лара	-277
арц	-278
ҟә	-279
▁5	-280
▁шәа	-281
тәыла	-282
си	-283
▁ахы	-284
рақәа	-285
ҳәара	-286
гӡ	-287
ро	-288
ҿа	-289
▁шықәса	-290
неи	-291
моу	-292
▁иар	-293
▁аҩ	-294
▁ла	-295
▁иҳа	-296
▁аш	-297
ил	-298
кә	-299
ӷь	-300
ти	-301
▁избан	-302
▁иҟоу	-303
▁агәы	-304
▁н	-305
▁бзиа	-306
▁ха	-307
арҭа	-308
▁аны	-309
ди	-310
▁убри	-311
▁ша	-312
ԥса	-313
▁иу	-314
тәа	-315
ҳәеит	-316
▁!	-317
ет	-318
▁аамҭа	-319
шьҭ	-320
ҭах	-321
▁иан	-322
▁рыла	-323
уаз	-324
ьыр	-325
цәажә	-326
реи	-327
▁6	-328
иҭ	-329
ҭаа	-330
▁аҵ	-331
▁иаа	-332
кны	-333
▁иха	-334
▁20	-335
ԥсы	-336
ку	-337
ҟь	-338
цхра	-339
есс	-340
хоит	-341
кыл	-342
▁19	-343
▁10	-344
▁аҭ	-345
еиԥш	-346
ов	-347
әым	-348
▁има	-349
ат	-350
уан	-351
▁еиԥш	-352
▁ду	-353
▁зегь	-354
заргьы	-355
ист	-356
▁дара	-357
хо	-358
▁сара	-359
▁хы	-360
▁7	-361
▁ԥ	-362
▁ат	-363
▁ахә	-364
ча	-365
зыр	-366
▁ашә	-367
▁ахәы	-368
▁аиа	-369
▁за	-370
шара	-371
гылара	-372
▁са	-373
▁аҟынтә	-374
арԥш	-375
арҭ	-376
▁ды	-377
▁рҟ	-378
сы	-379
лаҳ	-380
▁рахь	-381
лы	-382
доу	-383
хәыц	-384
ем	-385
▁рҿы	-386
ҟәы	-387
▁иахьа	-388
ратә	-389
ца	-390
▁8	-391
▁аҟәа	-392
▁в	-393
▁аҳа	-394
▁агәа	-395
ҭазаара	-396
▁ауп	-397
ел	-398
лоит	-399
▁иԥа	-400
▁15	-401
▁11	-402
▁шәы	-403
▁ажәабжь	-404
▁9	-405
▁12	-406
лшо	-407
▁жәлар	-408
▁аг	-409
ҵо	-410
▁иша	-411
заашьа	-412
алақь	-413
бжьара	-414
▁ара	-415
ларц	-416
▁&	-417
ент	-418
▁аҟа	-419
ресс	-420
▁аҽ	-421
▁г	-422
ҭар	-423
▁ав	-424
ос	-425
ҷы	-426
▁егьы	-427
хьӡ	-428
цхраа	-429
шәара	-430
хыр	-431
мзаргьы	-432
ло	-433
▁ауаҩы	-434
▁ҩы	-435
▁егьырҭ	-436
гьыл	-437
▁ахада	-438
инист	-439
ҵаз	-440
▁иала	-441
шьҭахь	-442
▁аба	-443
▁гәы	-444
▁аԥсуа	-445
▁уры	-446
▁аду	-447
лак	-448
ҳәоит	-449
хьы	-450
▁ф	-451
▁ио	-452
▁мамзаргьы	-453
ҵз	-454
▁аҵа	-455
▁аҭыԥ	-456
лоу	-457
ҩаԥыс	-458
инистр	-459
ҟьа	-460
▁14	-461
▁акә	-462
▁шәара	-463
▁ҭ	-464
уль	-465
▁еиҳа	-466
▁аса	-467
зыҟа	-468
▁иб	-469
ӡам	-470
▁13	-471
▁амш	-472
▁ииа	-473
хар	-474
от	-475
▁раԥхьа	-476
ед	-477
аратә	-478
лан	-479
▁адунеи	-480
▁ес	-481
гоит	-482
џьа	-483
▁рхы	-484
▁аҿ	-485
▁ди	-486
анӡа	-487
ика	-488
▁иарбан	-489
ера	-490
▁аҟны	-491
▁шьа	-492
▁т	-493
▁изы	-494
ҳәы	-495
ӷәӷә	-496
ҳәо	-497
ԥша	-498
▁даара	-499
цәы	-500
▁агәра	-501
▁ишԥа	-502
▁ацә	-503
ид	-504
геит	-505
уб	-506
▁дыр	-507
ԥхь	-508
хәаԥш	-509
ӡара	-510
им	-511
ҳаҭ	-512
ӡом	-513
▁иԥ	-514
▁ақалақь	-515
ызт	-516
ӷәа	-517
ҩаԥга	-518
стәы	-519
▁&#	-520
▁ақә	-521
▁ашьа	-522
џьы	-523
▁урыстәы	-524
кра	-525
ила	-526
ҵеит	-527
▁ихы	-528
ҩс	-529
хьч	-530
▁аҭаа	-531
жьы	-532
▁аин	-533
хаҵара	-534
хгара	-535
хыра	-536
сиан	-537
арт	-538
▁17	-539
аразы	-540
ҿыц	-541
▁16	-542
нар	-543
▁&#9	-544
▁ада	-545
ҭеит	-546
лшоит	-547
хеит	-548
ӷәӷәа	-549
ыхә	-550
▁атәыла	-551
ырԥш	-552
▁иажәа	-553
гьа	-554
ҷқәа	-555
▁иахь	-556
▁уара	-557
▁ҭа	-558
ьырсиан	-559
бо	-560
ани	-561
▁ба	-562
▁иц	-563
шьра	-564
ион	-565
ҟан	-566
чы	-567
қәиҭ	-568
▁абри	-569
▁ка	-570
▁аҵара	-571
▁даҽа	-572
тәу	-573
хын	-574
ду	-575
▁азҵа	-576
ҭара	-577
▁апро	-578
▁аҳәынҭқарратә	-579
дара	-580
▁иҳәеит	-581
▁ашьҭахь	-582
ҳар	-583
▁абз	-584
ӡыр	-585
кәан	-586
▁еил	-587
▁ц	-588
▁иреи	-589
ыҟа	-590
▁аҩы	-591
▁аизара	-592
ҵоит	-593
ҵар	-594
бар	-595
ҵәа	-596
▁аԥса	-597
ырг	-598
каара	-599
▁инар	-600
▁аллаҳ	-601
▁урыстәыла	-602
ект	-603
▁18	-604
▁ис	-605
шьоу	-606
гылазаашьа	-607
▁адгьыл	-608
ци	-609
▁рҟын	-610
▁ии	-611
мза	-612
▁аан	-613
лам	-614
куа	-615
ни	-616
қәы	-617
ԥсҭазаара	-618
шықәса	-619
оуҳа	-620
▁ақьырсиан	-621
пресс	-622
▁анаҩс	-623
▁алш	-624
▁иҭа	-625
▁аусура	-626
дыруа	-627
ҵзура	-628
ҭеи	-629
нак	-630
▁игәа	-631
ынч	-632
леи	-633
тура	-634
даҩ	-635
▁аст	-636
▁аԥсныпресс	-637
сҭа	-638
▁аза	-639
хәара	-640
▁арҭ	-641
▁ишә	-642
гәеи	-643
▁мин	-644
ариа	-645
ыхәтәа	-646
▁аԥы	-647
▁иал	-648
рист	-649
мыр	-650
▁џь	-651
▁ау	-652
орт	-653
▁анап	-654
ҟьаны	-655
▁иҟала	-656
▁акон	-657
▁ахьы	-658
▁иоан	-659
▁адыр	-660
ӡба	-661
лика	-662
ызшәа	-663
ху	-664
кыла	-665
▁змоу	-666
гәыр	-667
ҵаны	-668
ев	-669
гра	-670
▁зны	-671
▁ажә	-672
шы	-673
зиабара	-674
ықәс	-675
▁ака	-676
лаԥш	-677
цәара	-678
▁ашәа	-679
цара	-680
ав	-681
мҩаԥга	-682
▁ҳә	-683
бырг	-684
бы	-685
▁избанзар	-686
▁ҳаз	-687
тер	-688
▁аиҳа	-689
▁аҵыхәтәа	-690
▁ҿыц	-691
хи	-692
▁сы	-693
шьара	-694
▁асп	-695
ԥыл	-696
зым	-697
▁аҳәа	-698
▁ач	-699
есп	-700
лтә	-701
ҟоу	-702
озеи	-703
феи	-704
аҭ	-705
ублика	-706
уаа	-707
дҳәа	-708
ҩан	-709
ҭаху	-710
цәаны	-711
шьцәеи	-712
газ	-713
баа	-714
хаз	-715
ныҟә	-716
гәра	-717
▁аарԥш	-718
▁201	-719
▁мат	-720
жәы	-721
рыц	-722
▁аусқәа	-723
шәы	-724
хыраара	-725
ик	-726
башьра	-727
ԥшуа	-728
ыц	-729
ле	-730
иара	-731
ҭаз	-732
▁иоанн	-733
гар	-734
ӷа	-735
маз	-736
▁иза	-737
▁жә	-738
уаҩ	-739
ҵана	-740
▁о	-741
алак	-742
леит	-743
мба	-744
гәеиҭеит	-745
ҳәыс	-746
▁игәы	-747
тәра	-748
▁аҭак	-749
раа	-750
▁га	-751
ҩык	-752
▁иаана	-753
▁хәы	-754
ак	-755
▁21	-756
▁иааи	-757
мам	-758
▁рым	-759
▁ҳаи	-760
ӡырҩ	-761
ҟара	-762
ҵра	-763
▁ил	-764
гәыӷ	-765
▁иеи	-766
▁имаҵ	-767
▁ид	-768
▁абас	-769
▁идыр	-770
▁гәа	-771
ҩыз	-772
шаҳаҭ	-773
▁амҩа	-774
қәшә	-775
сҭаа	-776
рала	-777
гӡара	-778
▁шықәсазы	-779
гоу	-780
аргьы	-781
ҵаа	-782
нӡа	-783
▁аур	-784
ест	-785
▁дыз	-786
▁имҩаԥыс	-787
▁лас	-788
▁лара	-789
▁ира	-790
цәажәара	-791
▁аминистр	-792
хәҭоу	-793
▁акыр	-794
▁ажәлар	-795
па	-796
ари	-797
▁пав	-798
▁иҟоуп	-799
▁христ	-800
▁лассы	-801
ҟәа	-802
▁атәы	-803
▁пи	-804
барҭа	-805
та	-806
ԥҳа	-807
зхәыц	-808
▁22	-809
рых	-810
ҭак	-811
▁рҟынӡа	-812
ԥх	-813
▁ишьа	-814
ира	-815
▁ихьӡ	-816
гӡа	-817
кол	-818
шәаны	-819
мҭақәа	-820
▁иана	-821
ҭәа	-822
заалак	-823
рин	-824
қьа	-825
▁аҭагылазаашьа	-826
ҿырԥш	-827
▁араион	-828
ҵәы	-829
мы	-830
хьала	-831
ҭыр	-832
▁-	-833
арада	-834
▁рха	-835
▁лы	-836
ҳәар	-837
▁мап	-838
▁иҟаз	-839
▁аила	-840
орма	-841
ныҳәа	-842
▁абаза	-843
▁христос	-844
сп	-845
ҭан	-846
▁24	-847
▁агәыр	-848
кь	-849
▁иқә	-850
ҳаны	-851
пы	-852
▁павел	-853
сра	-854
▁гә	-855
▁ахәыҷқәа	-856
аим	-857
▁аҩсҭаа	-858
фа	-859
лым	-860
гӡаны	-861
▁шаҟа	-862
кала	-863
ӡоу	-864
▁ашь	-865
▁еиҿ	-866
қәак	-867
еспублика	-868
ост	-869
ҷк	-870
ука	-871
▁ргәы	-872
лыр	-873
▁адоуҳа	-874
▁ӷәӷәа	-875
ҭыс	-876
ҟар	-877
▁25	-878
ҵы	-879
▁ва	-880
шьцәа	-881
▁аҟын	-882
▁ииаша	-883
хьоу	-884
▁пиот	-885
еиԥшым	-886
лом	-887
ҵаҩцәа	-888
▁абзиабара	-889
▁ҳәарада	-890
▁23	-891
икатә	-892
▁ахәҭа	-893
▁аԥсҭазаара	-894
▁аԥа	-895
▁ч	-896
ҭә	-897
ҭоурых	-898
ут	-899
▁усҟан	-900
тәқәа	-901
▁ирыз	-902
хыз	-903
уҩцәа	-904
▁еила	-905
▁ақьырсианцәа	-906
▁амч	-907
▁ашықәс	-908
едера	-909
шәыр	-910
бжьаратәи	-911
из	-912
▁аҩны	-913
кылара	-914
▁дыш	-915
▁азин	-916
▁алшоит	-917
ҩны	-918
иатә	-919
▁дры	-920
мызт	-921
тор	-922
ԥхьаӡ	-923
ок	-924
▁иану	-925
▁ашәҟәы	-926
лҵ	-927
ҭахуп	-928
ҟоуп	-929
▁рыбжьара	-930
ог	-931
▁иаҳҳәа	-932
арк	-933
ӷьа	-934
нагь	-935
▁ҵа	-936
▁ила	-937
▁ргәа	-938
ум	-939
▁хә	-940
ҵаара	-941
▁азакәан	-942
1;	-943
3;	-944
▁&#91;	-945
▁&#93;	-946
згьы	-947
▁еснагь	-948
қәыршәаны	-949
ҳалшо	-950
цыр	-951
зиара	-952
▁ны	-953
▁аџь	-954
шо	-955
▁рауль	-956
▁аком	-957
▁иаҳҳәап	-958
▁абиблиатә	-959
қәоу	-960
▁азҵаарақәа	-961
наҳа	-962
▁иҟаи	-963
зааи	-964
▁акы	-965
▁бызшәа	-966
ӷьара	-967
боит	-968
ҷа	-969
илаҭ	-970
▁урыстәылатәи	-971
▁ҳаџьы	-972
ҵҟа	-973
▁жәа	-974
▁ҩык	-975
лароуп	-976
шаз	-977
▁пиотр	-978
▁зхы	-979
шоу	-980
▁ареспублика	-981
лас	-982
▁изра	-983
▁иазгәеиҭеит	-984
ган	-985
шьы	-986
▁афедера	-987
▁рус	-988
▁мҩаԥ	-989
▁актәи	-990
цәыр	-991
▁раа	-992
ԥшь	-993
▁дан	-994
гала	-995
▁u	-996
қәра	-997
▁ихадоу	-998
ҭарнак	-999
уеи	-1000
аира	-1001
олит	-1002
00	-1003
еп	-1004
▁иԥс	-1005
гақәа	-1006
ҭра	-1007
нтәи	-1008
▁аҿа	-1009
цәгьа	-1010
▁иаан	-1011
▁иазку	-1012
▁иадҳәа	-1013
▁аамҭазы	-1014
шаны	-1015
▁рм	-1016
иль	-1017
хьан	-1018
▁ахар	-1019
▁ҳхы	-1020
▁ишәы	-1021
уеиԥшым	-1022
анд	-1023
уреи	-1024
▁ҳаџьымба	-1025
▁аӡә	-1026
▁жәларбжьаратәи	-1027
батәи	-1028
▁ауадаҩ	-1029
▁азҵаара	-1030
▁ааи	-1031
▁хада	-1032
▁шы	-1033
ҭоуп	-1034
▁мҩаԥыс	-1035
ҭо	-1036
▁ацхыраара	-1037
ԥха	-1038
▁уажә	-1039
▁инаркны	-1040
ақәа	-1041
ультура	-1042
ск	-1043
▁аҩыза	-1044
қәшаҳаҭ	-1045
бра	-1046
тәуп	-1047
цхраауеит	-1048
▁ҩ	-1049
ӡаа	-1050
ҵәҟьа	-1051
▁еиуеиԥшым	-1052
▁аек	-1053
▁30	-1054
▁иоуп	-1055
▁иса	-1056
жьра	-1057
џьын	-1058
рра	-1059
иу	-1060
▁аԥснытәи	-1061
кәу	-1062
▁аӡәы	-1063
ҳәаз	-1064
цәгь	-1065
▁аиҿ	-1066
ары	-1067
▁ҳзы	-1068
хыс	-1069
▁иҟалап	-1070
атиа	-1071
ши	-1072
▁иҽ	-1073
аит	-1074
▁аҽа	-1075
▁ақы	-1076
▁еиҭа	-1077
ҟаҵара	-1078
▁алшара	-1079
▁ҟаи	-1080
циатә	-1081
кылеит	-1082
антәа	-1083
ӡбахә	-1084
▁ао	-1085
▁аӡы	-1086
▁ахәа	-1087
боу	-1088
лареи	-1089
ема	-1090
▁аԥхьа	-1091
ҭгьы	-1092
▁мацара	-1093
▁аӡәыр	-1094
▁шьоу	-1095
▁ауеит	-1096
▁рҟынтә	-1097
▁28	-1098
▁аҭы	-1099
остол	-1100
ҵанакуа	-1101
уазар	-1102
▁амаҵ	-1103
хоз	-1104
▁иак	-1105
екс	-1106
▁аил	-1107
▁тәи	-1108
▁апар	-1109
▁ашкол	-1110
▁аҟаҵара	-1111
тив	-1112
▁..	-1113
▁иах	-1114
ԥхара	-1115
▁дала	-1116
▁w	-1117
ҭала	-1118
од	-1119
▁нап	-1120
▁қ	-1121
▁ши	-1122
▁аре	-1123
зыҟазаашьа	-1124
▁инеи	-1125
галара	-1126
▁раԥхьатәи	-1127
▁26	-1128
▁иажәақәа	-1129
▁лука	-1130
ԥхьара	-1131
▁ԥсы	-1132
ырха	-1133
мҩа	-1134
ԥы	-1135
▁астатиа	-1136
мб	-1137
▁аӡәырҩы	-1138
▁еиз	-1139
▁аиз	-1140
▁иаб	-1141
▁раԥхьаӡа	-1142
олог	-1143
▁ҳгәы	-1144
▁ажәабжьҳәара	-1145
ун	-1146
▁аҭаацәара	-1147
гыланы	-1148
▁аԥша	-1149
▁иҭ	-1150
ламент	-1151
хьчара	-1152
қәҵара	-1153
ман	-1154
ҭахы	-1155
қәҵа	-1156
▁аҳә	-1157
мԥа	-1158
▁ко	-1159
▁амаҵзура	-1160
нтә	-1161
ԥсыра	-1162
▁аиҳабы	-1163
▁аҭаацәа	-1164
▁аҵабырг	-1165
ҩаԥгара	-1166
шьҭра	-1167
▁адагьы	-1168
▁ирыла	-1169
ԥшра	-1170
▁иареи	-1171
бр	-1172
▁ибзи	-1173
▁аӡбара	-1174
цы	-1175
ҳарԥш	-1176
▁роуп	-1177
еон	-1178
▁ахыр	-1179
▁ахақәиҭ	-1180
▁/	-1181
▁ы	-1182
сиа	-1183
▁...	-1184
▁ахьӡ	-1185
▁ахантәа	-1186
▁ажәақәа	-1187
▁шьоукы	-1188
▁аарԥшра	-1189
ми	-1190
▁ҿ	-1191
шәоит	-1192
зарц	-1193
▁инақәыршәаны	-1194
▁их	-1195
зыԥш	-1196
хуа	-1197
ԥхьаӡа	-1198
▁аиаша	-1199
ԥхы	-1200
гресс	-1201
дырхә	-1202
ԥылара	-1203
▁аҭоурых	-1204
▁ҳалшоит	-1205
▁аибашьра	-1206
▁апарламент	-1207
гы	-1208
▁шәаԥхьа	-1209
мԥада	-1210
еиц	-1211
ҵуа	-1212
дент	-1213
▁афедерациа	-1214
лаз	-1215
▁ԥы	-1216
ҳарак	-1217
храқәа	-1218
▁иԥшьоу	-1219
ҵоу	-1220
гаҩы	-1221
▁матфеи	-1222
▁аура	-1223
▁рацәа	-1224
еилак	-1225
шыҩ	-1226
▁апостол	-1227
▁вла	-1228
▁абжь	-1229
▁27	-1230
▁аспорт	-1231
мкәа	-1232
▁рминистр	-1233
ре	-1234
ырҭ	-1235
▁ахантәаҩы	-1236
гылаз	-1237
▁аҟынтәи	-1238
▁рыз	-1239
▁ахҭыс	-1240
цҳа	-1241
▁ихаҭыԥ	-1242
ԥхьаӡара	-1243
▁арыц	-1244
▁мо	-1245
▁ҳан	-1246
▁иарбоу	-1247
би	-1248
зыӡырҩ	-1249
▁n	-1250
▁иазкны	-1251
▁абиблиаҿы	-1252
▁ти	-1253
џьынџь	-1254
қәыргылара	-1255
вид	-1256
тәара	-1257
ои	-1258
оном	-1259
▁иеиԥш	-1260
зшьа	-1261
цхраауа	-1262
ату	-1263
кәы	-1264
▁аҳра	-1265
▁аиааира	-1266
▁аж	-1267
▁сам	-1268
▁ауааԥсыра	-1269
ӷра	-1270
▁ажәҩан	-1271
ести	-1272
ԥара	-1273
▁ани	-1274
форма	-1275
веи	-1276
қәиҭу	-1277
▁аԥааим	-1278
хәыҷқәа	-1279
▁ԥс	-1280
▁иер	-1281
▁акәзар	-1282
▁ауаажәлар	-1283
▁аусмҩаԥга	-1284
маа	-1285
▁199	-1286
▁наӡа	-1287
хыҵ	-1288
▁иреиҳа	-1289
▁кон	-1290
▁акәын	-1291
ҭақәа	-1292
артә	-1293
▁аиҭа	-1294
▁аԥсы	-1295
мма	-1296
▁иҿа	-1297
лаҳкаа	-1298
еин	-1299
анагара	-1300
ҭаацәа	-1301
▁мааҭ	-1302
▁ишԥ	-1303
геи	-1304
зоу	-1305
оск	-1306
▁ҳры	-1307
ҳәшьцәеи	-1308
ырц	-1309
гәрахаҵара	-1310
▁ауадаҩрақәа	-1311
ланы	-1312
▁абар	-1313
▁иуа	-1314
▁агана	-1315
шьҭы	-1316
▁иаша	-1317
бала	-1318
▁амц	-1319
кыз	-1320
ӡакәа	-1321
▁аныҳәа	-1322
▁ганы	-1323
цәажәо	-1324
ҩса	-1325
раны	-1326
▁ахақәиҭра	-1327
ӡә	-1328
ҭоит	-1329
мп	-1330
лазаара	-1331
▁ишьақә	-1332
▁29	-1333
тәыҩса	-1334
бла	-1335
бзиара	-1336
ҵоз	-1337
гыло	-1338
▁тим	-1339
▁ианы	-1340
бжьа	-1341
ӡеит	-1342
хратә	-1343
заана	-1344
маана	-1345
▁́	-1346
▁ҭыԥ	-1347
зыҟазаашьақәа	-1348
бацәа	-1349
▁иаанаго	-1350
▁аҟә	-1351
▁акгьы	-1352
▁аҳауа	-1353
▁аҩа	-1354
кьа	-1355
▁адырра	-1356
ко	-1357
▁ацәгь	-1358
▁злоу	-1359
▁давид	-1360
▁аҭынч	-1361
▁асахьа	-1362
еле	-1363
ҵахыр	-1364
беи	-1365
▁рыр	-1366
▁доуҳа	-1367
▁аҩбатәи	-1368
▁ахьч	-1369
▁змам	-1370
▁иус	-1371
гылоу	-1372
▁ԥса	-1373
▁i	-1374
исеи	-1375
шәо	-1376
▁моск	-1377
▁аинтер	-1378
▁абарҭ	-1379
▁иануп	-1380
▁про	-1381
▁аҟәы	-1382
▁роу	-1383
цәажәа	-1384
▁реизара	-1385
беит	-1386
ҵшәа	-1387
доуҳа	-1388
▁раан	-1389
гәала	-1390
▁адҵа	-1391
▁ахьа	-1392
▁рына	-1393
она	-1394
▁ахәыҷы	-1395
▁даараӡа	-1396
рыз	-1397
ҳәон	-1398
▁аҵыхәтәантәи	-1399
▁ааԥхьара	-1400
хит	-1401
▁ажәы	-1402
▁агәнаҳа	-1403
▁аџьа	-1404
дырԥш	-1405
▁реиԥш	-1406
▁маҵзура	-1407
▁амилаҭ	-1408
дгьыл	-1409
▁апроект	-1410
мч	-1411
ҿи	-1412
мыз	-1413
▁иов	-1414
зу	-1415
▁рна	-1416
егь	-1417
ҳауа	-1418
қәкы	-1419
▁ҳар	-1420
ынха	-1421
қәшәо	-1422
▁аилкаара	-1423
то	-1424
▁иадҳәалоу	-1425
▁амшын	-1426
▁иҟар	-1427
моуп	-1428
ҿиара	-1429
▁зеиԥш	-1430
ыԥ	-1431
▁рыц	-1432
▁аӡба	-1433
ҵон	-1434
▁еиӷь	-1435
те	-1436
▁аԥҳәыс	-1437
ерс	-1438
гылеит	-1439
ҭарнакцәа	-1440
тра	-1441
ҳәоз	-1442
ҵәҟь	-1443
▁no	-1444
▁ажәамаана	-1445
▁ашәы	-1446
ӡы	-1447
▁есы	-1448
ҷыда	-1449
или	-1450
▁анапхгара	-1451
ҷкәын	-1452
▁ҽ	-1453
хьча	-1454
▁уаанӡа	-1455
куеит	-1456
ԥхьаҟа	-1457
▁имаҵз	-1458
▁анагӡара	-1459
▁матф	-1460
▁адыррақәа	-1461
ҵаҩ	-1462
еинра	-1463
▁инхо	-1464
кт	-1465
▁аԥш	-1466
▁ухы	-1467
▁москва	-1468
цәажәеит	-1469
▁дш	-1470
тәылатәи	-1471
▁хымԥада	-1472
▁иҩ	-1473
▁адоуҳатә	-1474
▁аԥхь	-1475
▁игә	-1476
▁ишаҳаҭ	-1477
зароуп	-1478
▁еибашьра	-1479
▁ибзианы	-1480
қәым	-1481
грамма	-1482
▁ижәлар	-1483
али	-1484
гӡо	-1485
аниа	-1486
ҳәаҩ	-1487
▁иҿы	-1488
алы	-1489
▁зынӡа	-1490
риа	-1491
▁ирҭа	-1492
харҭа	-1493
▁аиԥш	-1494
▁31	-1495
гатә	-1496
▁дани	-1497
ныр	-1498
ҵәҟьаны	-1499
▁наӡаӡа	-1500
мад	-1501
▁аҟазаара	-1502
▁иаҳнар	-1503
хәра	-1504
дим	-1505
▁дар	-1506
▁рҟынтәи	-1507
ора	-1508
▁уаԥхьа	-1509
ӷьы	-1510
гәырӷь	-1511
▁уажәы	-1512
▁иазгәа	-1513
▁зын	-1514
зыз	-1515
фи	-1516
ԥхгара	-1517
еинраала	-1518
ӷәӷәара	-1519
шьеи	-1520
шҭ	-1521
▁ишы	-1522
▁алекс	-1523
харц	-1524
▁израил	-1525
цип	-1526
▁ком	-1527
▁реиҳа	-1528
▁аҟнытә	-1529
ԥшым	-1530
ҵареи	-1531
▁корин	-1532
ды	-1533
ҭас	-1534
кқәа	-1535
▁руа	-1536
▁ахаан	-1537
ина	-1538
роу	-1539
дырра	-1540
▁еилаҳкаа	-1541
ӡо	-1542
ру	-1543
деи	-1544
▁иахьы	-1545
▁ҳгәа	-1546
мчы	-1547
▁ҳаҭыр	-1548
▁моисеи	-1549
қьы	-1550
оциа	-1551
шьны	-1552
▁ри	-1553
цәеижь	-1554
алықь	-1555
▁доуҳала	-1556
гоз	-1557
ҟны	-1558
ӡаны	-1559
▁деи	-1560
цәоуп	-1561
▁аҽы	-1562
▁шры	-1563
▁аԥыза	-1564
▁зху	-1565
оп	-1566
меи	-1567
▁уахь	-1568
▁ихаҭыԥуаҩ	-1569
▁ишԥаҳалшо	-1570
ринцип	-1571
▁акультура	-1572
▁иахҟьаны	-1573
ҭны	-1574
ԥхьагәа	-1575
▁ииашоу	-1576
рак	-1577
итет	-1578
▁еиҵаны	-1579
▁иаԥ	-1580
кыра	-1581
▁аполит	-1582
▁имаҵзуҩцәа	-1583
фаа	-1584
▁аме	-1585
ҵоуп	-1586
каауа	-1587
ыҟам	-1588
▁уҳәа	-1589
ҟаз	-1590
▁e	-1591
ныҟәа	-1592
хны	-1593
▁ишьҭ	-1594
▁аҳәаақәа	-1595
ot	-1596
циақәа	-1597
кәша	-1598
ымкәа	-1599
ҵәара	-1600
▁ҩа	-1601
қәшәа	-1602
▁иац	-1603
еицура	-1604
▁ацәгьа	-1605
стит	-1606
▁иди	-1607
▁ацәа	-1608
анда	-1609
▁коринфаа	-1610
▁аилатәара	-1611
ганы	-1612
▁шьҭ	-1613
▁аиҳабацәа	-1614
вка	-1615
қәыԥш	-1616
▁аконгресс	-1617
хәыла	-1618
ҽны	-1619
хьеит	-1620
▁шәахәаԥш	-1621
ԥшаа	-1622
ԥхықәра	-1623
шәар	-1624
антәи	-1625
▁зынла	-1626
оль	-1627
ҭаны	-1628
▁жәҩан	-1629
кыло	-1630
▁авид	-1631
qu	-1632
▁иҵаҩцәа	-1633
▁хаҭала	-1634
ам	-1635
аир	-1636
quot	-1637
▁апре	-1638
▁дана	-1639
▁аҿырԥш	-1640
хәҭа	-1641
шәала	-1642
▁аӡәгьы	-1643
ки	-1644
емиа	-1645
буп	-1646
мит	-1647
▁мы	-1648
▁аҩныҵҟа	-1649
лон	-1650
мен	-1651
ҳәарала	-1652
▁200	-1653
▁иԥсы	-1654
зқь	-1655
▁еиқә	-1656
▁аиқәшаҳаҭ	-1657
лист	-1658
▁адҿ	-1659
▁раасҭа	-1660
▁ишаҳаҭцәа	-1661
▁анеи	-1662
дкыла	-1663
ҵеи	-1664
ӡын	-1665
зына	-1666
▁ацәыр	-1667
бжьы	-1668
валь	-1669
▁кор	-1670
итера	-1671
▁инап	-1672
▁аӡыр	-1673
▁акәым	-1674
▁ҟаиҵеит	-1675
гаҩ	-1676
гон	-1677
ель	-1678
▁диа	-1679
хақәа	-1680
▁министр	-1681
▁иҷы	-1682
▁иԥсҭазаара	-1683
▁заа	-1684
қалақь	-1685
▁ҳаргьы	-1686
естиваль	-1687
ьаа	-1688
▁иҟаиҵаз	-1689
▁аизараҿы	-1690
лав	-1691
лԥа	-1692
ерт	-1693
роши	-1694
ҭыҵ	-1695
сабала	-1696
▁иаҳра	-1697
уӷа	-1698
ласны	-1699
▁00	-1700
ӡбара	-1701
▁аинформа	-1702
▁ҵ	-1703
▁мил	-1704
ҵшьны	-1705
▁ате	-1706
▁гәык	-1707
▁иҷыдоу	-1708
▁аарт	-1709
▁иаар	-1710
зыл	-1711
▁усура	-1712
▁азгәа	-1713
▁еилыр	-1714
▁кавка	-1715
рошиура	-1716
▁*	-1717
▁имҩа	-1718
▁иаарт	-1719
ҭынч	-1720
▁рзеи	-1721
▁алҵшәа	-1722
▁еилҳар	-1723
▁рҭа	-1724
дыруеит	-1725
урн	-1726
▁аишьцәа	-1727
▁дша	-1728
▁уаҳа	-1729
▁зыӡбахә	-1730
▁аиԥылара	-1731
ҭаацәара	-1732
рым	-1733
ҩыс	-1734
▁агәырӷьара	-1735
натә	-1736
▁ацәы	-1737
▁пату	-1738
хәу	-1739
▁ахын	-1740
▁аҽны	-1741
▁уажәшьҭа	-1742
▁баа	-1743
▁аԥсалом	-1744
▁инаҵшьны	-1745
зегь	-1746
ҵозеи	-1747
▁нызқь	-1748
▁зла	-1749
▁иҳәа	-1750
▁иҳамоу	-1751
▁џьа	-1752
▁аброшиура	-1753
хәар	-1754
▁ҭыр	-1755
▁ааир	-1756
▁ауриа	-1757
иҭеит	-1758
▁владим	-1759
ҩыза	-1760
урнир	-1761
▁иреиҳаӡоу	-1762
▁ахылаԥш	-1763
ҩра	-1764
емон	-1765
ырҭа	-1766
куп	-1767
орд	-1768
шар	-1769
ҵан	-1770
иссиа	-1771
▁владимир	-1772
▁уз	-1773
зегьтәи	-1774
▁абзоу	-1775
▁еф	-1776
▁шыҟа	-1777
гылоит	-1778
▁александ	-1779
ард	-1780
▁аишьцәеи	-1781
иҭа	-1782
ҭана	-1783
нагӡа	-1784
қәгәыӷ	-1785
▁идоуҳа	-1786
ант	-1787
ӷара	-1788
▁адеп	-1789
▁шьақә	-1790
▁абжьы	-1791
▁иҳақәиҭу	-1792
▁абзоурала	-1793
▁ирҭагӡаны	-1794
териа	-1795
▁ажәамаанақәа	-1796
▁иоу	-1797
ҩызцәа	-1798
▁амаалықь	-1799
дгыла	-1800
▁аԥара	-1801
▁анаҩстәи	-1802
мш	-1803
▁ԥхын	-1804
гақәҵа	-1805
▁милли	-1806
▁агәыӷра	-1807
нцәа	-1808
омызт	-1809
▁агәаҟ	-1810
ижь	-1811
▁ҳи	-1812
лери	-1813
▁рим	-1814
▁аҵыхәтәаны	-1815
▁изла	-1816
▁дҟа	-1817
▁шәааи	-1818
▁ек	-1819
▁маҷк	-1820
▁иҵа	-1821
хынҳә	-1822
▁ыҟоуп	-1823
▁иҟалаз	-1824
▁бзи	-1825
▁ҟар	-1826
заалакгьы	-1827
▁мҩаԥысит	-1828
▁аныҟә	-1829
▁иамоу	-1830
зааигәа	-1831
▁иҳәоит	-1832
▁исаиа	-1833
▁убасгьы	-1834
▁маҷ	-1835
▁иархәа	-1836
▁еиҳарак	-1837
▁го	-1838
урна	-1839
ҟәқәа	-1840
▁аҿар	-1841
▁аинтерес	-1842
иабр	-1843
▁шәи	-1844
▁мариа	-1845
разы	-1846
▁аџьынџь	-1847
▁аҭҵаара	-1848
▁рыма	-1849
▁ашәышықәса	-1850
▁аана	-1851
▁еилы	-1852
▁аазыр	-1853
хәо	-1854
утат	-1855
хуеит	-1856
каауеит	-1857
▁ахархәара	-1858
▁ааак	-1859
ул	-1860
▁32	-1861
▁иши	-1862
▁кавказ	-1863
онд	-1864
▁шәры	-1865
▁валери	-1866
▁иалагеит	-1867
▁шәеи	-1868
▁израильаа	-1869
▁ру	-1870
▁имҩаԥ	-1871
▁напхгара	-1872
гоуп	-1873
баражәа	-1874
▁ҟ	-1875
▁уаҟа	-1876
хон	-1877
шәҟәы	-1878
▁ракә	-1879
▁аԥсни	-1880
▁инхоз	-1881
амҭа	-1882
▁алахәыла	-1883
ӡала	-1884
қьара	-1885
▁бзиақәа	-1886
▁ҳха	-1887
ҵамҭа	-1888
иашара	-1889
▁ҟалоит	-1890
смен	-1891
▁ҟала	-1892
ӷьу	-1893
▁ми	-1894
офеи	-1895
▁ачы	-1896
кааит	-1897
▁ауаҩ	-1898
анеи	-1899
▁еиҿкаа	-1900
▁усбарҭа	-1901
▁адә	-1902
гәара	-1903
▁аԥхьара	-1904
▁иеговеи	-1905
▁цәгьа	-1906
инхаҵара	-1907
атә	-1908
урс	-1909
▁иҟаҳ	-1910
▁арӡын	-1911
шәарақәа	-1912
▁ԥш	-1913
ҟьара	-1914
▁анаԥх	-1915
▁иоси	-1916
▁ҷыда	-1917
▁рхыԥхьаӡара	-1918
гареи	-1919
▁ахара	-1920
ҳәозар	-1921
▁мч	-1922
▁даны	-1923
▁александр	-1924
ҵарц	-1925
▁аиба	-1926
▁тимофеи	-1927
▁аиқәшаҳаҭра	-1928
▁еицыр	-1929
ныҟәара	-1930
▁аеконом	-1931
▁атурнир	-1932
▁33	-1933
узеи	-1934
▁гәыԥ	-1935
▁амилаҭтә	-1936
ҳәыси	-1937
▁иаков	-1938
▁адепутат	-1939
ну	-1940
▁ҟаз	-1941
елега	-1942
рит	-1943
саа	-1944
▁сер	-1945
ҽыр	-1946
гана	-1947
туреи	-1948
ҟам	-1949
▁ҭырқә	-1950
▁еиҳагьы	-1951
ран	-1952
▁зыр	-1953
▁ижә	-1954
▁абза	-1955
▁еиҳаны	-1956
▁аԥааимбар	-1957
▁агәрахаҵара	-1958
▁35	-1959
▁иаҳа	-1960
лал	-1961
катә	-1962
ынҵа	-1963
▁аныр	-1964
▁угәы	-1965
▁ажәахә	-1966
▁ауриацәа	-1967
▁аусмҩаԥгатә	-1968
▁уеи	-1969
▁аиура	-1970
ҟарақәа	-1971
▁абызшәа	-1972
ҿлым	-1973
▁дарбан	-1974
сыр	-1975
▁ахәыҷ	-1976
▁ааҳарԥш	-1977
▁аҭаацә	-1978
ханы	-1979
ҵәҟьоу	-1980
▁авидеон	-1981
▁хыр	-1982
ҵаарақәа	-1983
еҭ	-1984
хиа	-1985
▁ҵара	-1986
▁ҿырԥш	-1987
знак	-1988
ырхага	-1989
▁агәым	-1990
▁иҿыц	-1991
раз	-1992
шан	-1993
ҳәарақәа	-1994
хьаз	-1995
бареи	-1996
▁рықә	-1997
▁аҳҭны	-1998
▁џьана	-1999
▁инареи	-2000
▁аҳәара	-2001
▁аргылара	-2002
ели	-2003
▁мҩа	-2004
▁насыԥ	-2005
▁аладырхә	-2006
▁амҩаԥгара	-2007
▁34	-2008
иас	-2009
рыс	-2010
цла	-2011
мазара	-2012
▁рҭак	-2013
▁ахҭысқәа	-2014
лоуп	-2015
ҵала	-2016
▁аҳаҭыр	-2017
ҽы	-2018
▁шьаҭас	-2019
▁ахадара	-2020
▁аминистрра	-2021
▁рҟны	-2022
лу	-2023
▁+	-2024
гарц	-2025
▁зуа	-2026
цәырҵ	-2027
▁аҳҭнықалақь	-2028
шьо	-2029
ҵаҩы	-2030
▁зха	-2031
▁рыхә	-2032
гье	-2033
сыԥ	-2034
▁кә	-2035
ҵәык	-2036
▁шыр	-2037
ҩцәеи	-2038
▁адунеизегьтәи	-2039
лага	-2040
шьоит	-2041
ԥҵә	-2042
▁рыд	-2043
▁имаҷ	-2044
▁аурок	-2045
▁ақәҵара	-2046
▁иаразнак	-2047
шьақәыргылара	-2048
ҳәарц	-2049
▁анхара	-2050
▁аҭыԥқәа	-2051
хьаа	-2052
хыраа	-2053
▁сгәы	-2054
▁аганахьала	-2055
▁ҵабырг	-2056
▁ԥа	-2057
ҟатәи	-2058
▁фа	-2059
▁ча	-2060
ҳәшьа	-2061
лԥаз	-2062
▁ҩыџьа	-2063
▁аиаҳәшьцәеи	-2064
заареи	-2065
▁еилакы	-2066
▁инареиҳаны	-2067
маданы	-2068
▁ахынраа	-2069
▁аспортсмен	-2070
хоу	-2071
џьар	-2072
▁дзы	-2073
▁азха	-2074
цыԥхьаӡа	-2075
▁ииашаҵәҟьаны	-2076
зм	-2077
▁анапх	-2078
▁қә	-2079
лқәа	-2080
▁кәа	-2081
▁ажурна	-2082
ирхә	-2083
▁инапы	-2084
мбыл	-2085
ԥшьа	-2086
▁хар	-2087
▁ааирԥш	-2088
▁иҟынтә	-2089
доуп	-2090
▁лха	-2091
▁ҳаб	-2092
датәи	-2093
▁шықә	-2094
▁иҿаԥхьа	-2095
хамҩа	-2096
▁иакә	-2097
▁иаҵанакуа	-2098
▁афестиваль	-2099
▁ст	-2100
▁шԥа	-2101
▁аиқәыр	-2102
▁акәӡам	-2103
хеи	-2104
усали	-2105
▁иерусали	-2106
▁рынагӡара	-2107
▁ауаажәларратә	-2108
▁ҟаҳ	-2109
уз	-2110
шьҭоу	-2111
▁иазы	-2112
▁ақьырсиантә	-2113
▁рҽа	-2114
ҳауеит	-2115
▁иаагоу	-2116
▁сергеи	-2117
▁сан	-2118
▁шәхы	-2119
▁алага	-2120
▁шәгәы	-2121
▁шиа	-2122
гылоуп	-2123
▁инары	-2124
▁ашықәсқәа	-2125
▁ли	-2126
▁иҟәы	-2127
ԥар	-2128
мзар	-2129
цәаныр	-2130
▁рыԥсы	-2131
▁аҟазшьа	-2132
итература	-2133
▁иҟан	-2134
▁рышьҭахь	-2135
▁аҭакԥхықәра	-2136
атр	-2137
ҳәаҩцәа	-2138
▁агәабзиара	-2139
▁шәарҭ	-2140
цәоу	-2141
▁ҳареи	-2142
▁арӡынба	-2143
▁еиба	-2144
▁миллион	-2145
▁те	-2146
▁аҳамҭа	-2147
▁ж	-2148
ахә	-2149
▁аиашьа	-2150
▁анаԥхгара	-2151
кл	-2152
қәир	-2153
▁гәыкала	-2154
ҿыԥш	-2155
▁чер	-2156
▁дахь	-2157
▁ақыҭа	-2158
▁аҳәса	-2159
▁аҭынчра	-2160
зыҟаҵара	-2161
ҩызара	-2162
▁ахаҭарнакцәа	-2163
▁ақь	-2164
мбылџь	-2165
▁аԥсал	-2166
▁иосиф	-2167
▁аизарақәа	-2168
ентр	-2169
мҩаԥгашьа	-2170
▁иалагӡаны	-2171
нив	-2172
▁имҩаԥга	-2173
▁авидеонҵамҭа	-2174
хн	-2175
▁ишыҟа	-2176
▁аделега	-2177
▁адәны	-2178
▁ӡ	-2179
▁изиа	-2180
зуҩцәа	-2181
ҵарамза	-2182
▁реилазаара	-2183
овет	-2184
ҳаражә	-2185
▁римаа	-2186
▁ирымоу	-2187
▁уахәаԥш	-2188
▁культура	-2189
▁ик	-2190
зациа	-2191
ылара	-2192
▁марк	-2193
гәоу	-2194
мра	-2195
оли	-2196
▁цәы	-2197
ҿиа	-2198
уам	-2199
ҽеи	-2200
ҩыла	-2201
▁акыл	-2202
▁иерусалим	-2203
ть	-2204
▁40	-2205
▁аӷ	-2206
ерен	-2207
▁иду	-2208
зааит	-2209
▁атәылақәа	-2210
▁дуӡ	-2211
▁ақыҭан	-2212
аныр	-2213
гәаҟ	-2214
▁исы	-2215
▁изеи	-2216
▁инамаданы	-2217
хәыз	-2218
хәқәа	-2219
кахьала	-2220
▁ацәгьаура	-2221
мыс	-2222
▁ины	-2223
қәын	-2224
▁аиу	-2225
ароуп	-2226
▁уадаҩ	-2227
▁аасҭа	-2228
▁аусеицура	-2229
қәаб	-2230
зыҟоу	-2231
▁иалху	-2232
▁аматериа	-2233
▁акәымкәа	-2234
▁ахәылԥаз	-2235
▁ев	-2236
▁иҿырԥш	-2237
баз	-2238
▁арратә	-2239
▁аҿиара	-2240
▁иаанагоит	-2241
▁ауаатәыҩса	-2242
ориа	-2243
зҭана	-2244
▁ахаҵа	-2245
хьын	-2246
▁аԥсра	-2247
▁анаԥхгаҩы	-2248
▁мар	-2249
▁рак	-2250
▁еили	-2251
▁хәыҷы	-2252
▁џьанаҭ	-2253
цәаныррақәа	-2254
▁ажәеинраала	-2255
▁бес	-2256
▁асоциа	-2257
▁аҩаӡара	-2258
анс	-2259
▁шәҟәы	-2260
ниверс	-2261
▁акәны	-2262
▁иҿыцу	-2263
▁агәҭынч	-2264
▁ҭагылазаашьа	-2265
▁абзиа	-2266
▁закәан	-2267
▁заҵәык	-2268
▁j	-2269
ҵазкуа	-2270
▁аурыс	-2271
▁ирзеи	-2272
▁рыдыр	-2273
▁рылшоит	-2274
ал	-2275
▁ары	-2276
▁аҟаз	-2277
урҭа	-2278
шәра	-2279
ҳәала	-2280
▁асас	-2281
▁иахьатәи	-2282
▁ҿҳәарала	-2283
▁аар	-2284
▁иааир	-2285
▁ииашаны	-2286
ери	-2287
кит	-2288
▁даз	-2289
▁шәыр	-2290
▁ажәытә	-2291
▁астатиаҿы	-2292
▁апрограмма	-2293
спора	-2294
рақәеи	-2295
қәагьы	-2296
▁рыҩны	-2297
заауеит	-2298
▁хықәкы	-2299
баҩ	-2300
рыцҳа	-2301
зго	-2302
лашәара	-2303
▁иаҿ	-2304
▁змаз	-2305
▁беслан	-2306
▁шықәсы	-2307
▁му	-2308
хаҿы	-2309
▁илы	-2310
▁саму	-2311
▁аҟынӡа	-2312
▁ирызкны	-2313
ег	-2314
кр	-2315
тәыз	-2316
▁ган	-2317
▁оча	-2318
хылҵ	-2319
▁абзац	-2320
▁аиҿкаара	-2321
хәда	-2322
шьар	-2323
▁аусуратә	-2324
▁ег	-2325
куль	-2326
▁акр	-2327
▁рҿа	-2328
▁ҩынтә	-2329
▁азхәыц	-2330
▁анцәаи	-2331
▁ахеилак	-2332
шәын	-2333
орг	-2334
ԥыр	-2335
▁ицәыр	-2336
аа	-2337
иеи	-2338
иуџь	-2339
тәан	-2340
▁амца	-2341
▁агара	-2342
▁аарԥшны	-2343
ото	-2344
зырҳара	-2345
▁ҳҽа	-2346
▁акор	-2347
▁ажәларқәа	-2348
ԥхо	-2349
▁ҭы	-2350
▁ирацәаны	-2351
▁гь	-2352
▁рз	-2353
ԥсах	-2354
▁иԥҳа	-2355
▁шакәу	-2356
▁шықәс	-2357
аз	-2358
мар	-2359
▁аима	-2360
▁зықәра	-2361
▁самуил	-2362
▁иаарласны	-2363
▁есым	-2364
▁згәы	-2365
▁изакәан	-2366
▁иреиӷьу	-2367
ароу	-2368
▁ады	-2369
латәи	-2370
▁атема	-2371
▁анырра	-2372
▁иҭахуп	-2373
▁ахынраалара	-2374
чра	-2375
▁шьы	-2376
▁узыр	-2377
▁ахьчара	-2378
▁аџьшьара	-2379
▁рыԥсҭазаара	-2380
ылшо	-2381
▁илш	-2382
ҵахырхәара	-2383
шеит	-2384
▁азгәеиҭеит	-2385
граф	-2386
▁ахьыр	-2387
▁асовет	-2388
шьеит	-2389
▁аҟәша	-2390
▁аҵакы	-2391
▁рацәаны	-2392
ҭын	-2393
иҭоит	-2394
▁ҳана	-2395
цәгьоу	-2396
▁аҩныҵҟатәи	-2397
▁ири	-2398
▁игәаԥхара	-2399
▁иҵ	-2400
▁мра	-2401
▁алар	-2402
▁ҳала	-2403
хәаԥшы	-2404
▁авраа	-2405
▁ишԥар	-2406
гәырӷьа	-2407
жьыз	-2408
хәама	-2409
▁аҟәатәи	-2410
ниверситет	-2411
▁аинформациа	-2412
ҳаз	-2413
кәыр	-2414
▁нан	-2415
гәарҭ	-2416
▁амшқәа	-2417
▁анасыԥ	-2418
▁иӷәӷәа	-2419
▁ԥсыкала	-2420
ека	-2421
▁сын	-2422
ҳареи	-2423
▁азыл	-2424
▁адәныҟатәи	-2425
цәыӡ	-2426
еф	-2427
мчыра	-2428
хырҭа	-2429
▁адгьы	-2430
▁рминистрра	-2431
▁аусбарҭа	-2432
▁37	-2433
гаҩцәа	-2434
шәынтәа	-2435
▁аҵаҩцәа	-2436
▁иархәаны	-2437
▁даа	-2438
▁илиа	-2439
лхра	-2440
тист	-2441
▁бжь	-2442
ферен	-2443
ҵалар	-2444
▁рымоуп	-2445
▁ҭырқәтәыла	-2446
жәақәа	-2447
▁иҭабуп	-2448
▁аполитикатә	-2449
▁000	-2450
▁ахшыҩ	-2451
▁иазыр	-2452
▁усмҩаԥга	-2453
ить	-2454
хым	-2455
баара	-2456
ҳәарҭа	-2457
▁еиҭеи	-2458
ена	-2459
▁иахә	-2460
▁жәҩантәи	-2461
▁зин	-2462
ҳалал	-2463
цәанырра	-2464
тәым	-2465
▁аих	-2466
гылан	-2467
▁аԥшь	-2468
▁гәыр	-2469
▁очамчыра	-2470
▁рхәыҷқәа	-2471
бле	-2472
▁мҩаԥысуеит	-2473
хәыҷ	-2474
▁ишыр	-2475
▁гәдоу	-2476
▁ишьҭанеи	-2477
▁ақәа	-2478
▁уаԥс	-2479
▁хылаԥш	-2480
ститут	-2481
▁агәымшәара	-2482
▁иахьаҵанакуа	-2483
ӡоит	-2484
▁зҽа	-2485
блема	-2486
мыршҭ	-2487
▁иҽеи	-2488
▁аԥышәа	-2489
▁ԥхьаҟа	-2490
▁аминистрцәа	-2491
циеи	-2492
▁иҭы	-2493
▁леон	-2494
ози	-2495
ҭаара	-2496
▁аҽыр	-2497
цҳауеит	-2498
▁апрези	-2499
▁аадырԥш	-2500
▁ахәаахә	-2501
нт	-2502
▁аби	-2503
▁хара	-2504
▁даниил	-2505
▁ацҳаражә	-2506
диа	-2507
кыс	-2508
бзоу	-2509
▁гал	-2510
▁рых	-2511
▁фили	-2512
ҳараҩык	-2513
чч	-2514
▁саб	-2515
▁далагеит	-2516
дыз	-2517
ыжь	-2518
▁36	-2519
ислав	-2520
марра	-2521
лагара	-2522
▁ирызку	-2523
▁аԥсабара	-2524
▁аицәажәара	-2525
▁ауаҩытәыҩса	-2526
▁но	-2527
ҟәым	-2528
▁хьӡ	-2529
ныҟәо	-2530
▁зыхә	-2531
▁ахаангьы	-2532
шба	-2533
ҳча	-2534
орти	-2535
▁мари	-2536
▁еиӷьны	-2537
▁аделегациа	-2538
▁ҳаԥсҭазаара	-2539
▁нау	-2540
брақәа	-2541
кылоит	-2542
гылареи	-2543
▁ааигәа	-2544
их	-2545
но	-2546
▁’	-2547
шьц	-2548
▁ыҟа	-2549
қәу	-2550
анааҭ	-2551
▁есыҽны	-2552
▁дарбанзаалак	-2553
даҳ	-2554
әма	-2555
спорт	-2556
▁изкны	-2557
▁адаҟьа	-2558
▁азԥхьагәа	-2559
▁аџьынџьтәылатәи	-2560
ониа	-2561
әымӷ	-2562
▁аԥх	-2563
ҵатәу	-2564
▁имаз	-2565
▁аатра	-2566
▁ҷыдала	-2567
ринципқәа	-2568
▁ажәабжьҳәаҩцәа	-2569
▁аусмҩаԥгатәқәа	-2570
цеи	-2571
▁акәа	-2572
▁акырӡа	-2573
▁гәдоуҭа	-2574
▁уеизгьы	-2575
▁аму	-2576
▁иман	-2577
▁ҳарҭ	-2578
органи	-2579
▁дуӡӡа	-2580
▁ату	-2581
▁дшы	-2582
▁нои	-2583
▁иџьа	-2584
иуџьет	-2585
▁алахә	-2586
барақәа	-2587
ныҳәалеит	-2588
▁шәазхәыц	-2589
шәеи	-2590
ҳаит	-2591
ӡбеит	-2592
цхраар	-2593
▁амчра	-2594
▁аԥшьа	-2595
▁ахәарҭа	-2596
▁анаҩсгьы	-2597
жа	-2598
анди	-2599
ббра	-2600
дыруаз	-2601
▁ахьыԥшым	-2602
▁аазырԥшуа	-2603
заҳ	-2604
дици	-2605
▁ахәыц	-2606
▁иаҵана	-2607
емп	-2608
кгьы	-2609
▁рыҽ	-2610
▁ахԥа	-2611
▁анцәаиҳәара	-2612
роуп	-2613
▁хәа	-2614
▁агәыԥ	-2615
▁амала	-2616
▁иԥхьаӡ	-2617
гәаԥхара	-2618
▁ишьақәыр	-2619
▁шеи	-2620
шьақә	-2621
▁ихаҭа	-2622
ӷәӷәоит	-2623
сеи	-2624
ԥшу	-2625
ԥҟа	-2626
ктәи	-2627
церт	-2628
▁ықә	-2629
шәеит	-2630
уаажәлар	-2631
▁аамҭақәа	-2632
▁b	-2633
▁ип	-2634
иона	-2635
▁мыц	-2636
жәара	-2637
▁ажәам	-2638
▁полит	-2639
▁алабжьара	-2640
▁аԥааимбаражәа	-2641
даз	-2642
▁шым	-2643
▁акоманда	-2644
▁ацәгьара	-2645
▁аилазаара	-2646
иҩ	-2647
ниа	-2648
кәха	-2649
▁асааҭ	-2650
рц	-2651
оет	-2652
хьӡу	-2653
▁акрыз	-2654
▁аҭара	-2655
▁измоу	-2656
ҳарақәа	-2657
▁цәыббра	-2658
▁идыруеит	-2659
шра	-2660
шьына	-2661
▁иани	-2662
▁аганахь	-2663
▁есышықәса	-2664
ԥхьо	-2665
▁ргана	-2666
орум	-2667
▁иԥса	-2668
▁ахәҭакахьала	-2669
▁аспортсменцәа	-2670
цу	-2671
▁ааны	-2672
▁хҭыс	-2673
истема	-2674
ӡырҩра	-2675
▁ахԥатәи	-2676
лыҵ	-2677
▁афин	-2678
▁урыстәылеи	-2679
зцәа	-2680
▁ақәы	-2681
ԥшуаз	-2682
ԥшаара	-2683
▁акуль	-2684
▁афатә	-2685
▁еизара	-2686
ԥсоу	-2687
▁иона	-2688
▁ахәҭаҷ	-2689
▁атәылауаҩ	-2690
▁цәыр	-2691
дыркны	-2692
▁рахьтә	-2693
▁аԥсныҟа	-2694
▁аҟәыӷара	-2695
ҳан	-2696
▁рк	-2697
жьыр	-2698
▁иԥш	-2699
удент	-2700
▁ачҳара	-2701
▁иргыланы	-2702
иҵа	-2703
▁арт	-2704
▁аган	-2705
▁ақәыр	-2706
▁авраам	-2707
▁идырба	-2708
▁ашәарҭа	-2709
арҷ	-2710
▁иагь	-2711
▁хаҵеи	-2712
▁ԥҳәыси	-2713
▁убасҟан	-2714
▁арыцҳара	-2715
▁наунагӡа	-2716
▁аладырхәит	-2717
▁шьҭа	-2718
▁ирыдыр	-2719
▁аӡырҩцәа	-2720
▁аҭыԥантәи	-2721
▁инадыркны	-2722
▁„	-2723
▁нанҳәа	-2724
▁ԥсалом	-2725
▁ацәыргақәҵа	-2726
ҳам	-2727
мпыл	-2728
мазар	-2729
▁иԥҳәыс	-2730
фициа	-2731
ԥсара	-2732
▁ртәы	-2733
раамҭа	-2734
▁араҟа	-2735
▁дыҟан	-2736
ԥхарақәа	-2737
кын	-2738
▁еиц	-2739
▁еиқәыр	-2740
тәыр	-2741
▁аат	-2742
ьаҿ	-2743
ҩын	-2744
▁гагра	-2745
▁амаалықьцәа	-2746
▁‘	-2747
иҭо	-2748
ков	-2749
▁38	-2750
▁ирҭ	-2751
▁ахацәа	-2752
▁̊	-2753
ӡәы	-2754
▁ирых	-2755
аимбар	-2756
▁зҭаху	-2757
▁кәарҷ	-2758
▁иҟалеит	-2759
▁ӷәӷәала	-2760
ессиа	-2761
кылаз	-2762
▁влад	-2763
▁шәыз	-2764
дҳәалоу	-2765
▁акультуратә	-2766
хтә	-2767
▁ихә	-2768
шареи	-2769
▁иқәыр	-2770
ви	-2771
был	-2772
саб	-2773
▁мша	-2774
ектив	-2775
▁ишәа	-2776
▁шәзы	-2777
▁азиашара	-2778
▁ахырхарҭа	-2779
ауа	-2780
ева	-2781
сахьа	-2782
▁ишаз	-2783
▁акорр	-2784
▁аусзуҩцәа	-2785
▁еицырдыруа	-2786
вил	-2787
ени	-2788
лшозеи	-2789
▁жь	-2790
шоит	-2791
▁анакәха	-2792
▁владислав	-2793
▁культуратә	-2794
▁уаҩ	-2795
▁1992	-2796
▁ишеи	-2797
▁миха	-2798
▁назы	-2799
▁ихәыц	-2800
▁рыҭара	-2801
▁си	-2802
арҭара	-2803
хәдатәра	-2804
гап	-2805
▁дҳа	-2806
аигәа	-2807
▁бызшәала	-2808
▁иахьагьы	-2809
▁апрезидент	-2810
ҽан	-2811
зҵаа	-2812
ԥҵара	-2813
▁адам	-2814
▁аҭах	-2815
▁хатә	-2816
цәажәоз	-2817
▁ҳаракны	-2818
ся	-2819
боз	-2820
▁аицла	-2821
▁зыԥсы	-2822
шьақәыр	-2823
▁даҽакала	-2824
цар	-2825
▁ҳам	-2826
▁абыр	-2827
▁баша	-2828
▁аахыҵ	-2829
▁ашьауӷа	-2830
▁алагамҭа	-2831
иан	-2832
нам	-2833
жьны	-2834
▁зҵаара	-2835
▁аҭоурыхтә	-2836
▁ибзиабара	-2837
қуа	-2838
▁ихь	-2839
▁рымҩаԥгара	-2840
ҭәар	-2841
▁рана	-2842
▁дуқәа	-2843
цԥы	-2844
▁ца	-2845
хырц	-2846
қьым	-2847
чҳара	-2848
▁бааԥс	-2849
▁аӡбахә	-2850
▁аԥҵара	-2851
▁ԥхынгәы	-2852
▁инапхгара	-2853
ибо	-2854
напы	-2855
ҳәоуп	-2856
▁алыр	-2857
андида	-2858
▁абзиара	-2859
▁рыҩныҵҟа	-2860
ҭи	-2861
▁иад	-2862
▁леи	-2863
▁анагӡ	-2864
▁ҳаамҭа	-2865
▁адгылара	-2866
лҭеит	-2867
ологиа	-2868
▁алахәылацәа	-2869
шьҭит	-2870
лаҵаны	-2871
▁аныҟа	-2872
▁вавил	-2873
▁аҳауатә	-2874
▁рацәоуп	-2875
.0	-2876
▁кьы	-2877
▁ԥшь	-2878
▁дықә	-2879
қәшәаз	-2880
▁сареи	-2881
▁ԥҳәыс	-2882
▁аамҭала	-2883
▁аџьабаа	-2884
ип	-2885
митри	-2886
▁цқьа	-2887
▁еиҿка	-2888
▁ашәақәа	-2889
▁ԥсҭазаара	-2890
маза	-2891
шәҵа	-2892
▁даҳ	-2893
▁имоу	-2894
▁ҩыза	-2895
▁аҳәаа	-2896
▁аԥсҭа	-2897
▁ҟазшьа	-2898
▁амедици	-2899
▁кәарҷиа	-2900
▁рх	-2901
▁дал	-2902
барала	-2903
▁дмитри	-2904
ологиатә	-2905
▁анапхгаҩы	-2906
цыз	-2907
зтәи	-2908
▁аам	-2909
▁аԥыр	-2910
▁гәлиа	-2911
▁иқәын	-2912
▁ҳамҭа	-2913
гәырӷьоит	-2914
▁алхәдатәра	-2915
ета	-2916
▁шш	-2917
ҟәыҵ	-2918
▁шҳа	-2919
▁хазы	-2920
▁тәыла	-2921
зааигәоу	-2922
инг	-2923
рика	-2924
▁али	-2925
ектор	-2926
▁ааха	-2927
ҟаҵаҩ	-2928
▁аҭҵа	-2929
ҵура	-2930
ԥшыз	-2931
▁аша	-2932
гылар	-2933
▁аҩыра	-2934
▁ргәаз	-2935
жәи	-2936
лақәа	-2937
ҟазар	-2938
▁афинанс	-2939
каар	-2940
▁иҽа	-2941
▁ҭак	-2942
▁иҟам	-2943
▁наӡаӡатәи	-2944
▁ауаажәларра	-2945
кеи	-2946
кум	-2947
▁апа	-2948
цхраарц	-2949
▁иԥсхьоу	-2950
▁аизырҳара	-2951
▁амаҵзураҿы	-2952
▁иҳацхраауеит	-2953
хҩы	-2954
ӡаз	-2955
ҭрак	-2956
▁уаа	-2957
▁хьы	-2958
ҭааит	-2959
▁зеиԥшыҟам	-2960
▁ача	-2961
▁дра	-2962
▁акәу	-2963
▁март	-2964
▁мыцхәы	-2965
▁улшоит	-2966
▁иҟалоит	-2967
▁азылԥхарақәа	-2968
бон	-2969
рон	-2970
▁рф	-2971
▁иаҳнарҵозеи	-2972
▁ареспубликатә	-2973
кыр	-2974
▁хыхь	-2975
ӷәӷәоу	-2976
▁черқь	-2977
▁аартра	-2978
▁аспорти	-2979
▁акультуреи	-2980
кьы	-2981
арча	-2982
есаа	-2983
сала	-2984
▁дир	-2985
▁рыҭ	-2986
▁сыз	-2987
гаразы	-2988
▁аԥсуаа	-2989
▁рзеиҭа	-2990
цхраауеи	-2991
▁иахәҭоу	-2992
▁хықәкыс	-2993
елиа	-2994
лшома	-2995
▁аҵәы	-2996
▁ефесаа	-2997
▁шьауӷа	-2998
▁араионтә	-2999
цәажәарақәа	-3000
▁абзиабареи	-3001
ҵыс	-3002
▁иақә	-3003
▁қырҭ	-3004
▁алхра	-3005
▁агәҭынчым	-3006
хала	-3007
▁ианыр	-3008
▁иаҳар	-3009
▁иԥсра	-3010
▁ԥыҭрак	-3011
организациа	-3012
ори	-3013
курс	-3014
▁маи	-3015
▁мчы	-3016
бжьоу	-3017
хиоуп	-3018
▁акол	-3019
ормақәа	-3020
ҭахызар	-3021
▁михаил	-3022
▁адепутатцәа	-3023
▁ақыҭанхамҩа	-3024
гор	-3025
уст	-3026
ҽаны	-3027
▁кәы	-3028
▁ҽын	-3029
▁макь	-3030
ԥҵәоуп	-3031
▁ибзиа	-3032
▁лхаҵа	-3033
▁усурақәа	-3034
▁апроблема	-3035
▁аҭаацәаратә	-3036
сс	-3037
▁сп	-3038
▁ген	-3039
артиа	-3040
▁жәпа	-3041
▁изку	-3042
ектқәа	-3043
мырҟьа	-3044
▁дырмит	-3045
▁ҳаԥхьаҟа	-3046
▁имҩаԥысуа	-3047
ҿу	-3048
▁ҷ	-3049
иба	-3050
мат	-3051
▁иатәу	-3052
▁иашьа	-3053
зынаԥшуа	-3054
▁аанацҳауеит	-3055
гу	-3056
гозар	-3057
ҭахыз	-3058
▁акра	-3059
▁аҭыԥҳа	-3060
▁макьана	-3061
▁рашәара	-3062
игӡ	-3063
нап	-3064
зааҭ	-3065
рыла	-3066
ҭҳәа	-3067
▁сым	-3068
листцәа	-3069
▁илшоит	-3070
▁инаӡоит	-3071
бжьарақәа	-3072
▁иаадырԥш	-3073
▁t	-3074
хатә	-3075
ҟьар	-3076
▁ага	-3077
▁нцәа	-3078
▁абжьа	-3079
▁филип	-3080
▁адемон	-3081
▁иаанарԥш	-3082
▁нанҳәамза	-3083
▁ахьын	-3084
▁изакәы	-3085
▁алхратә	-3086
▁астудент	-3087
▁иҳацхраауа	-3088
▁мус	-3089
ститу	-3090
▁адгәыр	-3091
▁израиль	-3092
▁ҳагәрахаҵара	-3093
ург	-3094
▁агр	-3095
▁зал	-3096
харазы	-3097
▁игәра	-3098
▁ахыҵра	-3099
▁ҳараку	-3100
оф	-3101
бзи	-3102
▁иез	-3103
ӷәӷәо	-3104
▁аӡиас	-3105
▁иҟало	-3106
▁иабзоу	-3107
▁иаҳәоит	-3108
▁агәыҳалал	-3109
18	-3110
анк	-3111
хҭа	-3112
иааи	-3113
▁цәыббрамза	-3114
ҵәар	-3115
хәышә	-3116
▁адин	-3117
▁иорд	-3118
▁иҳаи	-3119
▁мҩаԥи	-3120
▁асалам	-3121
▁имариа	-3122
▁хеилак	-3123
қәыршәара	-3124
▁ашьақәыр	-3125
▁ишьҭанеицәа	-3126
вин	-3127
▁дц	-3128
исси	-3129
ҟәша	-3130
зыԥшу	-3131
лагала	-3132
▁милаҭ	-3133
▁ашәҟәыҩ	-3134
▁инарзынаԥшуа	-3135
уд	-3136
▁не	-3137
ильм	-3138
тәиу	-3139
▁имч	-3140
▁акциа	-3141
▁центр	-3142
▁ииҳәаз	-3143
▁шьауӷас	-3144
▁еиҿкаара	-3145
▁алитература	-3146
ҵас	-3147
▁ур	-3148
аргь	-3149
ԥсаз	-3150
ԥсам	-3151
▁ҵәы	-3152
▁иҭах	-3153
▁адами	-3154
цәгьара	-3155
▁жьҭаара	-3156
▁еилаҳкаауеит	-3157
▁рхаҭарнакцәа	-3158
▁ашьақәыргылара	-3159
глы	-3160
ови	-3161
лкаа	-3162
маҵзура	-3163
▁цхыраара	-3164
▁%	-3165
ҽха	-3166
▁ҭар	-3167
▁дыԥс	-3168
ԥхьоит	-3169
▁аиҿка	-3170
▁ҭынха	-3171
дкылара	-3172
хәын	-3173
ԥҳәыс	-3174
▁ақьа	-3175
шәареи	-3176
▁ҩаԥхьа	-3177
▁азгәаҭара	-3178
▁имҩаԥысит	-3179
▁аинв	-3180
▁ашьы	-3181
▁ҟара	-3182
ларазы	-3183
хылаԥш	-3184
хылҵыз	-3185
заанаго	-3186
▁рыҟаҵара	-3187
▁аекономика	-3188
кааз	-3189
▁барц	-3190
ԥмырҟьа	-3191
▁хархәа	-3192
ԥшы	-3193
▁50	-3194
ериа	-3195
▁198	-3196
ӷацәа	-3197
▁аиқә	-3198
▁егза	-3199
▁ашьха	-3200
▁анқәаб	-3201
▁агәалар	-3202
▁алашара	-3203
▁комиссиа	-3204
▁акомиссиа	-3205
▁еизыҟазаашьақәа	-3206
шеи	-3207
ҿыха	-3208
▁руф	-3209
▁ҳус	-3210
▁2017	-3211
▁евеи	-3212
▁ҳахь	-3213
▁амедицинатә	-3214
▁39	-3215
жьуа	-3216
▁аҩн	-3217
ектак	-3218
▁актив	-3219
▁гьаргь	-3220
шала	-3221
еспон	-3222
ҭахым	-3223
▁зқәу	-3224
▁егзакь	-3225
▁еилкаа	-3226
цәажәоит	-3227
▁иадырхә	-3228
▁идыруан	-3229
▁шәылшоит	-3230
▁москватәи	-3231
ԥмырҟьаӡакәа	-3232
об	-3233
▁су	-3234
▁ҭем	-3235
галоит	-3236
▁амузы	-3237
▁уахын	-3238
ектакль	-3239
▁ҿыцқәа	-3240
▁аԥхарра	-3241
ԥым	-3242
ҟәарча	-3243
▁дызус	-3244
▁иреиу	-3245
▁шәага	-3246
▁иқәыԥш	-3247
еспондент	-3248
ԥыларақәа	-3249
хиоу	-3250
▁ҳаш	-3251
▁ироу	-3252
▁шәым	-3253
▁иҟана	-3254
▁агәрыцҳа	-3255
▁аӡбарақәа	-3256
ҩар	-3257
есси	-3258
зареи	-3259
▁адәы	-3260
▁аред	-3261
ԥсахра	-3262
▁ииашам	-3263
▁вавилон	-3264
▁аусурақәа	-3265
▁x	-3266
хан	-3267
клаԥш	-3268
▁ихьы	-3269
▁аслан	-3270
▁уажәа	-3271
▁ашәара	-3272
▁шьақәыр	-3273
цо	-3274
хәны	-3275
▁ажь	-3276
▁еиза	-3277
ԥшуеит	-3278
▁ацәеижь	-3279
▁убасҵәҟьа	-3280
▁акрызҵазкуа	-3281
▁хатәгәаԥхара	-3282
сса	-3283
рацәа	-3284
▁даур	-3285
▁ишаҳ	-3286
▁рхар	-3287
▁апрок	-3288
▁амаҭәа	-3289
▁ракәзар	-3290
▁рыхьчара	-3291
▁имҩаԥысуеит	-3292
ӡиа	-3293
жьҭеи	-3294
анырцә	-3295
▁ашәарҭара	-3296
ау	-3297
ираҟ	-3298
▁маҭ	-3299
▁ник	-3300
▁схы	-3301
▁авет	-3302
▁алшо	-3303
▁ихыр	-3304
▁асахьаҭы	-3305
▁ауахәама	-3306
ец	-3307
лап	-3308
нади	-3309
ионер	-3310
▁амчы	-3311
▁ашьап	-3312
▁апресс	-3313
▁аҭыԥан	-3314
▁ҳтәыла	-3315
▁иахьазы	-3316
▁рашәарамза	-3317
хас	-3318
▁арег	-3319
ӡаныҟә	-3320
▁имоуп	-3321
зхәыцуа	-3322
зымдыруа	-3323
▁аҳәамҭа	-3324
▁иазԥхьагәа	-3325
хом	-3326
иареи	-3327
▁изаа	-3328
▁ируа	-3329
▁ишры	-3330
▁руак	-3331
лкаара	-3332
тәылеи	-3333
▁иҽеим	-3334
▁ихадоуп	-3335
▁аматериал	-3336
▁программа	-3337
лыз	-3338
хьеи	-3339
галар	-3340
лукаа	-3341
ԥхықә	-3342
▁2016	-3343
▁аҵар	-3344
▁ҭемыр	-3345
▁ишыҟоу	-3346
▁иҭахаз	-3347
▁иҿырԥшы	-3348
▁аиаҳәшьа	-3349
ети	-3350
тат	-3351
сақәа	-3352
▁реиз	-3353
итартә	-3354
неишьа	-3355
▁мусса	-3356
ҭаацәеи	-3357
ҭал	-3358
самб	-3359
▁дна	-3360
▁иуз	-3361
▁узы	-3362
▁амза	-3363
▁есымша	-3364
ҿлымҳара	-3365
▁иуҳәозар	-3366
▁асоциалтә	-3367
▁ирыхҟьаны	-3368
▁ииашаҵәҟьоу	-3369
▁аҵыхәтәанынӡа	-3370
▁инарықәыршәаны	-3371
12	-3372
мҵа	-3373
нҩа	-3374
ски	-3375
▁45	-3376
хреи	-3377
ҳазы	-3378
▁лым	-3379
▁ҳна	-3380
шьоуп	-3381
▁2018	-3382
▁рҳәа	-3383
ӡаахра	-3384
▁русура	-3385
▁ахаҭарнак	-3386
жьит	-3387
ҭакы	-3388
шьҭыз	-3389
▁даан	-3390
▁афото	-3391
▁дышԥа	-3392
▁ицқьа	-3393
▁аҳратә	-3394
▁ахықәкы	-3395
зен	-3396
ҳәра	-3397
ҭынха	-3398
▁шьам	-3399
ԥхьаӡо	-3400
▁атәым	-3401
ԥхьаӡоит	-3402
▁рыӡбара	-3403
▁рҿаԥхьа	-3404
▁шықәсык	-3405
▁шәаргьы	-3406
▁аныҳәатә	-3407
▁лаҵарамза	-3408
сир	-3409
цца	-3410
▁ii	-3411
куаз	-3412
ҿгьы	-3413
▁зҳа	-3414
▁рыда	-3415
▁еиҭар	-3416
▁мҩаԥга	-3417
▁раҟара	-3418
▁амазара	-3419
▁аконститу	-3420
▁аҳәаанырцә	-3421
▁аҭаацәараҿы	-3422
ео	-3423
нык	-3424
▁иӡ	-3425
шоуп	-3426
▁аоп	-3427
▁афи	-3428
▁наҟ	-3429
каарц	-3430
▁ииас	-3431
жәкыра	-3432
▁ҵәыџь	-3433
▁геннади	-3434
▁адгалара	-3435
▁ахьыԥшымра	-3436
кка	-3437
ртә	-3438
▁еид	-3439
▁аексп	-3440
шәҟәқәа	-3441
▁адинхаҵара	-3442
▁иабзоураны	-3443
ҽазы	-3444
▁уиа	-3445
қәаки	-3446
▁анаҳ	-3447
▁ачемп	-3448
ԥырхага	-3449
▁абахҭа	-3450
▁барцыц	-3451
▁жәпакы	-3452
▁идоуҳала	-3453
▁ачымазара	-3454
▁апостолцәа	-3455
▁агәаанагара	-3456
лшоз	-3457
▁атер	-3458
▁игор	-3459
▁лана	-3460
▁ҽынла	-3461
ҟазаара	-3462
▁иуадаҩ	-3463
▁ҳазшаз	-3464
▁аҩызцәа	-3465
▁ҳәынҭқарра	-3466
▁ирзы	-3467
▁ҭынч	-3468
ԥылеит	-3469
▁аилак	-3470
▁аԥсыӡ	-3471
ҟәарчал	-3472
ҵахырхә	-3473
▁ҳамоуп	-3474
▁назыгӡо	-3475
ҳәынҭқарра	-3476
▁аԥҟарақәа	-3477
бз	-3478
илеи	-3479
▁атә	-3480
▁зым	-3481
уадаҩ	-3482
▁изым	-3483
▁амоуп	-3484
▁аветера	-3485
▁ишахәҭоу	-3486
▁кь	-3487
фара	-3488
шәым	-3489
▁дшыр	-3490
▁амзыз	-3491
▁иаарту	-3492
▁ҳазхәыц	-3493
▁аныҟәара	-3494
▁ҳашьцәеи	-3495
▁университет	-3496
▁акорреспондент	-3497
гиа	-3498
мал	-3499
мка	-3500
уазеи	-3501
▁хәыҷ	-3502
гаратә	-3503
▁конст	-3504
▁аусԥҟа	-3505
▁зыгәра	-3506
фициалтә	-3507
▁диаспора	-3508
▁реиҳараҩык	-3509
шәон	-3510
ҭҵаа	-3511
▁шаҳ	-3512
џьара	-3513
▁абара	-3514
▁апублика	-3515
▁аҭынчреи	-3516
▁ԥхынҷкәын	-3517
▁зеи	-3518
▁ҩба	-3519
антин	-3520
▁ирыц	-3521
▁ахаҿы	-3522
▁мҩаԥыр	-3523
▁ацәгьоу	-3524
▁аҳақьым	-3525
▁иҟаҵатәу	-3526
лир	-3527
рас	-3528
▁41	-3529
▁42	-3530
дина	-3531
▁авг	-3532
▁хра	-3533
▁ԥыҭ	-3534
▁ахьи	-3535
▁рыгә	-3536
ынҵақәа	-3537
▁иҭахын	-3538
▁амчыбжь	-3539
▁агәаҟрақәа	-3540
ҳау	-3541
▁2019	-3542
▁дека	-3543
▁азоуп	-3544
▁ашәыр	-3545
▁аҟара	-3546
тәылатә	-3547
▁акзаара	-3548
▁аҳасабала	-3549
▁ажәабжьҳәаратә	-3550
есса	-3551
тқәа	-3552
▁зых	-3553
▁авто	-3554
▁амал	-3555
▁иҭыҵ	-3556
ҵаразы	-3557
▁ахьча	-3558
▁иҭаацәа	-3559
▁ажәытәан	-3560
▁хәажәкыра	-3561
екст	-3562
хьчо	-3563
газеҭ	-3564
ьыԥхь	-3565
хьчоит	-3566
▁апроф	-3567
▁дареи	-3568
аигәара	-3569
▁ҟарачы	-3570
қәиргәыӷ	-3571
▁аҿаԥхьа	-3572
▁иаҳасабала	-3573
▁константин	-3574
▁ре	-3575
шәоу	-3576
▁при	-3577
▁адиа	-3578
▁ҩышықәса	-3579
▁аҿагылара	-3580
▁рыдыркылеит	-3581
▁ашәышықәсазы	-3582
▁it	-3583
▁ҿа	-3584
тәыс	-3585
џьыр	-3586
ҟәымҵ	-3587
▁бган	-3588
▁рнап	-3589
▁автор	-3590
▁анышә	-3591
▁иқәынхо	-3592
иаа	-3593
▁сим	-3594
▁сол	-3595
▁абра	-3596
▁акад	-3597
▁бага	-3598
▁иаажә	-3599
дырратә	-3600
▁азхәыцра	-3601
▁ақәҿиара	-3602
▁th	-3603
хәыр	-3604
▁лхы	-3605
арҭәа	-3606
▁2015	-3607
мадара	-3608
▁акомп	-3609
әынҭқар	-3610
ԥсадгьыл	-3611
▁иақәиҭу	-3612
▁иааҳарԥш	-3613
▁аицлабрақәа	-3614
рҭа	-3615
ӡра	-3616
▁пр	-3617
▁арх	-3618
лаҳар	-3619
▁агар	-3620
▁изыр	-3621
▁рхеилак	-3622
▁азхаҵара	-3623
▁хатәгәаԥхарала	-3624
шт	-3625
▁44	-3626
илаа	-3627
▁ида	-3628
▁аман	-3629
▁евро	-3630
каауан	-3631
мзаара	-3632
▁ауааи	-3633
▁қәыԥш	-3634
▁декабр	-3635
▁дыҟоуп	-3636
▁иналаҵаны	-3637
▁усмҩаԥгатәқәа	-3638
изм	-3639
ибли	-3640
коба	-3641
▁анг	-3642
▁пала	-3643
▁руфь	-3644
▁инарҭ	-3645
▁ҭабуп	-3646
▁уахынла	-3647
▁рганахьала	-3648
▁алабжьарақәа	-3649
▁аҭаацәалазаара	-3650
▁60	-3651
▁апр	-3652
▁1993	-3653
арацәа	-3654
▁лҳәеит	-3655
▁атурист	-3656
▁иаҳҳәар	-3657
▁адкылара	-3658
▁аконцерт	-3659
▁атәылауаа	-3660
чи	-3661
гәаа	-3662
▁окт	-3663
▁сзы	-3664
▁ҟәы	-3665
▁зҵоу	-3666
гақәеи	-3667
▁афонд	-3668
▁еилҳаргап	-3669
▁имаҷымкәа	-3670
▁аԥышәарақәа	-3671
наҭа	-3672
мазаҩ	-3673
ҳәаны	-3674
▁хьаа	-3675
▁ҳәаа	-3676
▁ихьан	-3677
▁бганба	-3678
▁абиуџьет	-3679
▁иеиҳәеит	-3680
ҵит	-3681
каау	-3682
ымца	-3683
ҳәан	-3684
▁194	-3685
▁егь	-3686
ерман	-3687
кылар	-3688
▁асаб	-3689
▁ашәахтә	-3690
▁рацәала	-3691
ԥаҳ	-3692
иҵаз	-3693
шьан	-3694
▁иаҿа	-3695
▁школ	-3696
▁аҳцәа	-3697
▁маҭәа	-3698
▁убарҭ	-3699
лукааша	-3700
▁аҿыхра	-3701
▁рҭаацәа	-3702
▁израилаа	-3703
▁конгресс	-3704
▁70	-3705
толи	-3706
гозеи	-3707
▁рҽыр	-3708
▁ақьиара	-3709
▁имаҵура	-3710
▁ану	-3711
▁есф	-3712
хасҭа	-3713
самбль	-3714
▁ԥхьаҟатәи	-3715
▁имҩаԥысуаз	-3716
иҵо	-3717
қәыз	-3718
галарц	-3719
▁економ	-3720
▁ракәын	-3721
му	-3722
ӷәы	-3723
ԥын	-3724
гакәа	-3725
иатәи	-3726
▁лгәы	-3727
шәырԥш	-3728
▁атехн	-3729
▁еилышә	-3730
▁иҵабырг	-3731
▁аконкурс	-3732
▁мл	-3733
слан	-3734
гориа	-3735
тивтә	-3736
▁амра	-3737
▁амыр	-3738
▁иҩуан	-3739
▁шамба	-3740
▁апрель	-3741
▁сҭахуп	-3742
▁агәаҟра	-3743
▁хышықәса	-3744
▁43	-3745
▁анд	-3746
▁аҵы	-3747
▁иахы	-3748
▁алкаа	-3749
▁акәзеи	-3750
▁афорум	-3751
▁аҟазара	-3752
▁аизыҟазаашьақәа	-3753
рал	-3754
заар	-3755
▁ааӡа	-3756
ҿкаара	-3757
▁август	-3758
▁аиҿкаа	-3759
▁рҳәоит	-3760
▁иалагоит	-3761
▁хь	-3762
▁алы	-3763
дициа	-3764
ҳәалар	-3765
▁шҳалшо	-3766
неидкыла	-3767
▁ицәгьоу	-3768
▁аԥышәара	-3769
маҷ	-3770
▁хыҭ	-3771
гьежь	-3772
▁џьоу	-3773
дырреи	-3774
▁асаит	-3775
▁ахатә	-3776
▁ахьеи	-3777
▁дахьы	-3778
дырԥшуа	-3779
▁иҳалшо	-3780
▁шәагаала	-3781
▁иазгәалҭеит	-3782
ык	-3783
зал	-3784
әықә	-3785
хәыҷы	-3786
шьҭаз	-3787
▁хықә	-3788
ижьҭеи	-3789
лектив	-3790
шәтәыр	-3791
▁театр	-3792
дгылара	-3793
▁сынтәа	-3794
▁хыԥхьаӡара	-3795
вар	-3796
хаҳ	-3797
лҿиа	-3798
▁ахьаа	-3799
▁дамеи	-3800
▁дгьыл	-3801
▁иагьы	-3802
хьчаратә	-3803
▁ахылаԥшра	-3804
▁аҽазыҟаҵара	-3805
ӡак	-3806
лакы	-3807
▁зыл	-3808
▁рыҩ	-3809
▁аоби	-3810
▁рылш	-3811
▁ақырҭ	-3812
тегориа	-3813
▁игәала	-3814
ӡаныҟәгаҩ	-3815
▁еилазаара	-3816
▁ахәаахәҭра	-3817
ҭаҳ	-3818
ӡац	-3819
илар	-3820
▁иск	-3821
▁мыш	-3822
▁знык	-3823
▁рзин	-3824
▁ҳәоу	-3825
закәан	-3826
▁аибашь	-3827
▁иисуси	-3828
▁палата	-3829
▁ансамбль	-3830
▁имҩаԥгаз	-3831
▁иналукааша	-3832
▁вит	-3833
зҭгьы	-3834
латәу	-3835
▁иҟал	-3836
▁ыҟам	-3837
▁ажьыр	-3838
▁абаҳча	-3839
▁аҭаара	-3840
▁рыӡбахә	-3841
▁ихаҭыԥуа	-3842
▁сыр	-3843
ҵақәа	-3844
нагоит	-3845
▁азеиԥш	-3846
▁ишԥаҳа	-3847
ԥсазтәыз	-3848
▁аԥхьахә	-3849
▁иеремиа	-3850
заанагоит	-3851
▁ауадаҩра	-3852
or	-3853
еб	-3854
оман	-3855
▁кыр	-3856
▁раҳ	-3857
▁анна	-3858
▁иури	-3859
▁аҵаҟа	-3860
▁рыҟны	-3861
▁џьара	-3862
зиашаны	-3863
▁аспектакль	-3864
шьр	-3865
▁зи	-3866
қьоу	-3867
хареи	-3868
ԥхоит	-3869
▁сент	-3870
хыҩцәа	-3871
шьаала	-3872
▁шаҳаҭ	-3873
▁ҟазҵаз	-3874
▁ҳҭахуп	-3875
▁ахәыҷтәы	-3876
▁агәҭынчымра	-3877
▁зҽаԥсазтәыз	-3878
▁агәрыцҳашьара	-3879
ита	-3880
сны	-3881
ысра	-3882
дареи	-3883
маҭәа	-3884
әымшәы	-3885
андидат	-3886
▁ирацәа	-3887
▁агәырҿыха	-3888
▁аҟазшьақәа	-3889
ныш	-3890
▁иҳ	-3891
▁ум	-3892
кәым	-3893
паҿы	-3894
▁аӡәи	-3895
ларатә	-3896
ҳангьы	-3897
▁мессиа	-3898
▁ҳаҳәшьцәеи	-3899
быр	-3900
гал	-3901
атри	-3902
гало	-3903
▁зус	-3904
ламыс	-3905
хадоу	-3906
▁алым	-3907
▁апоет	-3908
▁ибоит	-3909
▁рымам	-3910
▁арӷәӷә	-3911
▁афырха	-3912
ҽра	-3913
▁75	-3914
▁лаб	-3915
▁иааз	-3916
▁пион	-3917
ӡомызт	-3918
▁арҵаҩы	-3919
▁иҟарҵаз	-3920
▁пионерс	-3921
зҭанаҵоит	-3922
▁аинвести	-3923
▁ахцәажәара	-3924
қа	-3925
ҟы	-3926
вол	-3927
▁рп	-3928
▁риа	-3929
▁ахеи	-3930
▁кьаҿ	-3931
арԥшра	-3932
кәшара	-3933
▁сыҟоуп	-3934
▁узырбо	-3935
дыс	-3936
ҵыз	-3937
ӡәк	-3938
баны	-3939
▁зылшо	-3940
▁иҟашә	-3941
▁иӡбахә	-3942
▁агәаҳәара	-3943
▁аҳамҭақәа	-3944
▁ели	-3945
▁ицә	-3946
▁иуан	-3947
▁аԥеиԥш	-3948
▁шиакәу	-3949
▁ахаҵара	-3950
▁иџьашьа	-3951
▁амашьына	-3952
▁ахараԥса	-3953
ров	-3954
ҩуп	-3955
ҭоз	-3956
ӷаб	-3957
▁қь	-3958
▁191	-3959
▁акәы	-3960
▁ашәҭ	-3961
ҟазара	-3962
▁ахаҳә	-3963
▁мчыла	-3964
▁асабша	-3965
▁рҽазыр	-3966
▁аекономикатә	-3967
гед	-3968
чес	-3969
ҿыз	-3970
▁jw	-3971
анаго	-3972
▁акур	-3973
▁иҭоу	-3974
халарц	-3975
ԥхашәа	-3976
умҭақәа	-3977
хәаԥшып	-3978
▁витали	-3979
▁ирымаз	-3980
▁каслан	-3981
ференциа	-3982
анагарала	-3983
кәанеидкыла	-3984
▁ме	-3985
▁дын	-3986
қәшәоит	-3987
▁ааӡара	-3988
▁анцәеи	-3989
▁иазкыз	-3990
▁руслан	-3991
зыӡырҩуа	-3992
қьырсиан	-3993
▁адгьыла	-3994
▁ажьырныҳәа	-3995
дон	-3996
пан	-3997
стра	-3998
ҭаацә	-3999
▁гәым	-4000
▁ирыд	-4001
▁иҳаз	-4002
▁мзыз	-4003
▁сала	-4004
гәыӷра	-4005
раанӡа	-4006
ҳәареи	-4007
▁амаҵура	-4008
▁ирласны	-4009
▁ирылацәажәеит	-4010
рук	-4011
даны	-4012
иҩит	-4013
мҩаԥ	-4014
мҭазы	-4015
▁акин	-4016
▁ацара	-4017
▁ихатә	-4018
▁бзианы	-4019
▁еидгыла	-4020
▁еилыкка	-4021
▁иалахәыз	-4022
илы	-4023
паа	-4024
▁ҳш	-4025
тәии	-4026
▁акь	-4027
▁гала	-4028
▁солом	-4029
▁ҳанры	-4030
ылампыл	-4031
▁анаука	-4032
▁аԥсахра	-4033
▁изышьҭоу	-4034
▁ацҳаражәҳәаҩ	-4035
лах	-4036
ова	-4037
▁па	-4038
кәны	-4039
гӡоит	-4040
зыҟаз	-4041
▁аҳас	-4042
▁ҳама	-4043
▁аилка	-4044
▁апату	-4045
шьаратә	-4046
қәныҟәа	-4047
▁џьоукы	-4048
ҭазаареи	-4049
кыу	-4050
жәтә	-4051
мара	-4052
▁197	-4053
▁иџь	-4054
бааԥс	-4055
▁иагьа	-4056
цхрааит	-4057
ҿиаратә	-4058
▁аҷкәын	-4059
▁ҳанцәа	-4060
ҭакрақәа	-4061
▁адныҳәа	-4062
▁аиашара	-4063
▁дҟаҵоуп	-4064
▁касланӡиа	-4065
лк	-4066
рам	-4067
▁48	-4068
▁иҭә	-4069
▁агрба	-4070
▁арахь	-4071
▁даҽаз	-4072
▁еиҭал	-4073
▁еиҭах	-4074
▁иазха	-4075
▁ныҳәа	-4076
▁агазеҭ	-4077
▁ацхыра	-4078
цесс	-4079
ҟәра	-4080
ҳәыр	-4081
ҽхәа	-4082
▁нар	-4083
ӡамызт	-4084
▁анҭыҵ	-4085
ӷәӷәоуп	-4086
▁ахшара	-4087
▁даҽаӡәы	-4088
аимбаражәа	-4089
хаа	-4090
матә	-4091
опуа	-4092
▁100	-4093
ҭыхра	-4094
▁амет	-4095
▁ахкы	-4096
▁нызы	-4097
еремон	-4098
уамызт	-4099
риториа	-4100
▁иаирхә	-4101
▁исканд	-4102
ҩеи	-4103
ԥши	-4104
бург	-4105
▁бас	-4106
▁ҳах	-4107
арҭоу	-4108
дыруан	-4109
▁иҳара	-4110
лархәра	-4111
цәажәон	-4112
▁ахыбра	-4113
▁рҿырԥш	-4114
▁аџьашьа	-4115
▁иҩызцәа	-4116
▁азхаҵаҩцәа	-4117
▁жьҭаарамза	-4118
▁иаҵанакуеит	-4119
▁инапынҵақәа	-4120
чара	-4121
▁дреи	-4122
▁ихын	-4123
▁ԥсык	-4124
шьҭоуп	-4125
▁игорь	-4126
▁рхатә	-4127
▁рыхьч	-4128
хәаԥшуа	-4129
▁аамҭак	-4130
▁роуеит	-4131
▁зеиԥшра	-4132
▁алҵшәақәа	-4133
▁аҳәынҭқар	-4134
▁еиҭеиҳәеит	-4135
иф	-4136
луб	-4137
▁дза	-4138
▁абзи	-4139
▁аҽын	-4140
▁уааи	-4141
тикатә	-4142
ҵахоит	-4143
▁ишԥеи	-4144
▁унцәа	-4145
▁машәыр	-4146
▁ноиабр	-4147
▁нызықь	-4148
▁аиҩызара	-4149
▁абҵарамза	-4150
▁аинформациатә	-4151
ҳҵо	-4152
▁рд	-4153
вали	-4154
тика	-4155
хәым	-4156
▁арб	-4157
▁или	-4158
▁пет	-4159
цҵаны	-4160
▁атра	-4161
▁аҵак	-4162
▁аӡын	-4163
