<unk>	0
<s>	0
</s>	0
▁п	-0
▁с	-1
▁в	-2
▁,	-3
▁и	-4
▁н	-5
ст	-6
▁.	-7
ни	-8
▁о	-9
то	-10
ра	-11
но	-12
го	-13
ро	-14
▁к	-15
ре	-16
ли	-17
▁по	-18
ть	-19
▁м	-20
▁б	-21
▁д	-22
▁на	-23
те	-24
ва	-25
ри	-26
ны	-27
ко	-28
во	-29
ет	-30
ла	-31
▁ч	-32
ен	-33
▁а	-34
за	-35
ль	-36
та	-37
ло	-38
ле	-39
да	-40
ся	-41
на	-42
▁не	-43
▁у	-44
ем	-45
ка	-46
ер	-47
▁1	-48
ени	-49
▁ко	-50
▁ра	-51
▁:	-52
▁со	-53
его	-54
ки	-55
ви	-56
ми	-57
▁за	-58
▁что	-59
ти	-60
ди	-61
ве	-62
▁про	-63
▁ка	-64
ру	-65
▁при	-66
▁э	-67
▁во	-68
▁от	-69
де	-70
▁«	-71
▁»	-72
мо	-73
ля	-74
сти	-75
▁об	-76
жи	-77
▁)	-78
ес	-79
▁го	-80
▁то	-81
по	-82
ха	-83
▁бо	-84
чи	-85
▁2	-86
зи	-87
ча	-88
до	-89
хо	-90
же	-91
▁мо	-92
▁г	-93
▁(	-94
▁пре	-95
▁?	-96
лу	-97
сть	-98
▁до	-99
ный	-100
▁из	-101
ци	-102
бо	-103
▁т	-104
ры	-105
▁бы	-106
▁аб	-107
ние	-108
ма	-109
ду	-110
лю	-111
га	-112
ис	-113
▁вы	-114
ста	-115
ться	-116
▁это	-117
не	-118
ши	-119
си	-120
▁ре	-121
▁как	-122
тель	-123
вы	-124
▁та	-125
сто	-126
▁вс	-127
▁те	-128
▁з	-129
▁мы	-130
ско	-131
▁абха	-132
ере	-133
ния	-134
сь	-135
ей	-136
▁@	-137
-@	-138
▁@-@	-139
ну	-140
ня	-141
му	-142
▁сво	-143
ги	-144
▁иего	-145
ного	-146
▁—	-147
ств	-148
▁е	-149
щи	-150
▁кото	-151
▁де	-152
ной	-153
ме	-154
▁он	-155
▁лю	-156
▁раз	-157
▁но	-158
▁ва	-159
▁ми	-160
ют	-161
▁под	-162
жно	-163
са	-164
ения	-165
▁да	-166
ение	-167
бли	-168
ку	-169
ба	-170
сп	-171
▁я	-172
ных	-173
бы	-174
ство	-175
▁его	-176
со	-177
▁ста	-178
ря	-179
▁3	-180
▁ма	-181
ему	-182
▁ф	-183
▁ве	-184
▁ни	-185
▁бу	-186
ту	-187
▁ли	-188
▁абхази	-189
ше	-190
ные	-191
▁са	-192
ша	-193
каза	-194
че	-195
су	-196
гда	-197
ца	-198
▁ме	-199
▁–	-200
▁ро	-201
▁жи	-202
вер	-203
жа	-204
▁все	-205
гу	-206
мен	-207
▁слу	-208
▁пос	-209
вать	-210
▁су	-211
▁х	-212
зо	-213
сс	-214
▁которы	-215
▁дру	-216
ще	-217
ски	-218
зы	-219
ствен	-220
би	-221
па	-222
ды	-223
ства	-224
▁иис	-225
▁так	-226
▁па	-227
▁пере	-228
▁иису	-229
▁се	-230
спо	-231
▁пред	-232
чес	-233
ется	-234
▁они	-235
бе	-236
ты	-237
▁воз	-238
ность	-239
▁;	-240
▁хо	-241
▁би	-242
▁для	-243
мы	-244
▁4	-245
▁пра	-246
▁же	-247
▁чтобы	-248
ща	-249
тся	-250
ным	-251
▁нас	-252
лей	-253
▁или	-254
вет	-255
▁си	-256
▁ст	-257
ции	-258
▁помо	-259
мя	-260
▁ви	-261
ное	-262
если	-263
це	-264
▁абхазии	-265
про	-266
зна	-267
▁если	-268
ень	-269
▁когда	-270
мер	-271
ву	-272
▁их	-273
вле	-274
лы	-275
▁5	-276
вля	-277
дет	-278
вя	-279
▁че	-280
▁нам	-281
▁сло	-282
▁зна	-283
▁иегова	-284
▁од	-285
▁ду	-286
об	-287
пре	-288
▁вре	-289
убли	-290
ден	-291
сту	-292
▁му	-293
пи	-294
▁ру	-295
лся	-296
▁бе	-297
▁кон	-298
ан	-299
ходи	-300
▁библи	-301
жен	-302
ков	-303
▁наро	-304
кой	-305
▁бога	-306
▁ин	-307
ном	-308
лен	-309
ющи	-310
вори	-311
▁жиз	-312
▁сто	-313
▁бла	-314
стра	-315
▁хри	-316
нима	-317
ров	-318
▁20	-319
▁кто	-320
▁респ	-321
▁республи	-322
ности	-323
▁свои	-324
▁иисус	-325
ху	-326
▁6	-327
ке	-328
▁сказа	-329
бра	-330
лове	-331
▁поч	-332
дя	-333
▁!	-334
жет	-335
▁19	-336
нии	-337
▁челове	-338
нов	-339
▁10	-340
лись	-341
тя	-342
▁рабо	-343
дь	-344
лет	-345
пра	-346
▁бра	-347
жда	-348
▁ты	-349
пе	-350
ского	-351
дар	-352
ная	-353
▁им	-354
йте	-355
гра	-356
лько	-357
ской	-358
▁ку	-359
▁благо	-360
▁которые	-361
▁ну	-362
▁7	-363
▁дол	-364
▁вер	-365
▁пер	-366
ск	-367
дей	-368
▁после	-369
▁боль	-370
▁ио	-371
бя	-372
бу	-373
▁будет	-374
мот	-375
▁расс	-376
▁обра	-377
се	-378
▁было	-379
чески	-380
ении	-381
▁ца	-382
сси	-383
▁стра	-384
▁был	-385
▁ос	-386
тов	-387
▁гла	-388
▁говори	-389
нь	-390
▁также	-391
зыва	-392
▁8	-393
гла	-394
▁суху	-395
ети	-396
рия	-397
вание	-398
стви	-399
он	-400
▁15	-401
вой	-402
▁други	-403
▁почему	-404
▁абхаз	-405
▁12	-406
шь	-407
ком	-408
▁11	-409
▁9	-410
▁ча	-411
▁республики	-412
стоя	-413
пу	-414
жд	-415
стре	-416
ству	-417
▁того	-418
ром	-419
▁иеговы	-420
▁ш	-421
дни	-422
ную	-423
чита	-424
▁абхазия	-425
▁бог	-426
зу	-427
▁том	-428
ными	-429
▁уча	-430
▁время	-431
▁ц	-432
иса	-433
▁ор	-434
тели	-435
теля	-436
▁буду	-437
▁библии	-438
▁отно	-439
▁собра	-440
▁госу	-441
▁испо	-442
▁свя	-443
▁пу	-444
ются	-445
чь	-446
ска	-447
дер	-448
▁14	-449
▁наш	-450
ция	-451
ор	-452
▁государ	-453
▁зем	-454
она	-455
▁сем	-456
▁ему	-457
▁13	-458
телей	-459
тому	-460
рова	-461
▁вопро	-462
▁сер	-463
чно	-464
▁прези	-465
▁предста	-466
вед	-467
рен	-468
тив	-469
лось	-470
вый	-471
▁эти	-472
▁президен	-473
ский	-474
жду	-475
▁дела	-476
▁ба	-477
▁этом	-478
▁лет	-479
▁ап	-480
▁сле	-481
▁может	-482
▁встре	-483
▁цар	-484
▁нужно	-485
▁сухум	-486
ник	-487
▁слова	-488
▁лу	-489
▁христи	-490
фи	-491
ге	-492
▁ар	-493
▁спо	-494
лия	-495
▁ле	-496
▁орга	-497
▁оста	-498
▁служ	-499
▁чем	-500
▁сказал	-501
▁быть	-502
▁ту	-503
▁ха	-504
▁людей	-505
вь	-506
сы	-507
▁оч	-508
▁мини	-509
кие	-510
▁отк	-511
▁16	-512
▁17	-513
дин	-514
▁иегове	-515
▁были	-516
▁возмо	-517
▁роди	-518
дно	-519
▁тем	-520
▁она	-521
▁года	-522
хов	-523
аль	-524
води	-525
▁га	-526
сны	-527
рой	-528
том	-529
▁служи	-530
▁ал	-531
ев	-532
сте	-533
▁росси	-534
▁&	-535
▁есть	-536
▁можно	-537
▁ан	-538
нам	-539
▁наши	-540
▁который	-541
▁них	-542
▁только	-543
▁одна	-544
рии	-545
фе	-546
▁зако	-547
лов	-548
ника	-549
▁проя	-550
▁мно	-551
кого	-552
▁само	-553
▁апсны	-554
нный	-555
▁жизни	-556
вания	-557
рь	-558
вали	-559
▁дея	-560
▁нача	-561
дела	-562
▁ав	-563
▁возможно	-564
▁иисуса	-565
▁чу	-566
тельно	-567
блей	-568
▁совер	-569
ний	-570
▁между	-571
▁вла	-572
▁бес	-573
▁18	-574
▁любо	-575
▁поэ	-576
лом	-577
▁фи	-578
виде	-579
▁ю	-580
▁ее	-581
▁без	-582
▁исти	-583
кое	-584
▁тре	-585
вал	-586
чение	-587
▁органи	-588
▁поз	-589
казыва	-590
▁люди	-591
▁учи	-592
лась	-593
пресс	-594
▁жизнь	-595
шения	-596
жь	-597
▁мен	-598
▁много	-599
▁апсныпресс	-600
гут	-601
род	-602
▁полу	-603
вить	-604
▁себя	-605
жем	-606
хи	-607
▁тех	-608
нять	-609
▁изу	-610
пове	-611
▁боле	-612
▁стать	-613
▁тру	-614
▁над	-615
▁вас	-616
▁объ	-617
▁сре	-618
▁мин	-619
▁государствен	-620
▁народ	-621
▁минист	-622
▁нап	-623
▁день	-624
▁ж	-625
▁каж	-626
ских	-627
чени	-628
шен	-629
▁семь	-630
▁ис	-631
▁алла	-632
▁ла	-633
▁будут	-634
▁этого	-635
рес	-636
▁язы	-637
▁испол	-638
дов	-639
▁тво	-640
зин	-641
▁очень	-642
торы	-643
▁сы	-644
тор	-645
▁еще	-646
тра	-647
тия	-648
▁обсу	-649
▁доб	-650
▁ди	-651
чный	-652
ек	-653
мотри	-654
лан	-655
▁кро	-656
▁совет	-657
▁исто	-658
нить	-659
дня	-660
▁вой	-661
стве	-662
▁пар	-663
▁прои	-664
зда	-665
▁уже	-666
хра	-667
▁рай	-668
▁руко	-669
▁жен	-670
▁брать	-671
мени	-672
кло	-673
▁иоан	-674
▁многи	-675
▁ад	-676
▁даже	-677
▁пи	-678
▁куль	-679
ней	-680
▁всем	-681
▁сего	-682
▁согла	-683
вил	-684
лек	-685
▁вз	-686
ваться	-687
▁201	-688
льно	-689
▁сооб	-690
▁кре	-691
нию	-692
▁гра	-693
▁сдела	-694
▁пример	-695
бря	-696
▁чи	-697
▁духов	-698
▁культу	-699
▁аба	-700
▁-	-701
вши	-702
▁сегодня	-703
▁вам	-704
▁любовь	-705
▁мат	-706
▁меня	-707
▁пло	-708
вод	-709
кре	-710
▁&#	-711
ением	-712
▁богу	-713
чения	-714
▁неко	-715
пы	-716
ступ	-717
пол	-718
рт	-719
▁моли	-720
▁пропове	-721
▁узна	-722
▁абз	-723
▁це	-724
ям	-725
▁прави	-726
▁гу	-727
льный	-728
▁поэтому	-729
шение	-730
▁более	-731
▁своих	-732
соб	-733
ению	-734
▁серд	-735
▁ответ	-736
мба	-737
дом	-738
▁всех	-739
▁инте	-740
▁долж	-741
▁человек	-742
▁больше	-743
ез	-744
▁пе	-745
▁была	-746
мети	-747
▁уве	-748
▁следу	-749
▁помога	-750
кра	-751
▁исп	-752
▁моло	-753
ерт	-754
▁могут	-755
тно	-756
щен	-757
▁созда	-758
▁21	-759
чу	-760
вает	-761
▁году	-762
сты	-763
фор	-764
▁фе	-765
▁ло	-766
▁&#9	-767
▁необ	-768
ские	-769
▁пол	-770
▁разви	-771
вых	-772
нуть	-773
▁ша	-774
▁свою	-775
▁некоторы	-776
▁́	-777
▁вели	-778
сно	-779
▁сот	-780
▁поддер	-781
вел	-782
▁которо	-783
вно	-784
ников	-785
▁этот	-786
нием	-787
седа	-788
▁него	-789
▁гру	-790
▁нау	-791
▁ско	-792
шо	-793
▁тер	-794
ления	-795
▁подо	-796
▁люби	-797
▁мне	-798
▁хоро	-799
▁своей	-800
рок	-801
▁ак	-802
▁обо	-803
▁22	-804
▁сторо	-805
цы	-806
▁организа	-807
▁име	-808
слу	-809
дить	-810
нес	-811
▁народа	-812
▁образо	-813
вые	-814
▁приня	-815
ким	-816
ений	-817
▁мар	-818
ак	-819
чен	-820
▁однако	-821
ван	-822
▁госпо	-823
джи	-824
▁важно	-825
тие	-826
▁необходи	-827
▁проявля	-828
▁можем	-829
▁ти	-830
▁божь	-831
чить	-832
дра	-833
нее	-834
▁цен	-835
▁собрания	-836
▁пла	-837
ском	-838
ющ	-839
рей	-840
▁отмети	-841
▁нет	-842
три	-843
▁других	-844
зан	-845
▁рас	-846
▁ри	-847
гово	-848
▁бли	-849
▁24	-850
кий	-851
▁луч	-852
▁гре	-853
▁чув	-854
тей	-855
ете	-856
▁обще	-857
▁помощ	-858
▁библей	-859
ких	-860
▁посту	-861
пис	-862
нет	-863
▁христиа	-864
▁виде	-865
▁наде	-866
ья	-867
▁свиде	-868
▁эк	-869
нен	-870
▁ком	-871
ходя	-872
▁писа	-873
кую	-874
вления	-875
▁всего	-876
▁президент	-877
▁сата	-878
▁25	-879
▁кни	-880
▁тра	-881
чества	-882
лем	-883
▁23	-884
ющий	-885
дем	-886
▁ус	-887
вая	-888
ерк	-889
▁смер	-890
▁представи	-891
ках	-892
жать	-893
стро	-894
йти	-895
▁мог	-896
▁перед	-897
▁рау	-898
вича	-899
▁участи	-900
цию	-901
▁этой	-902
цион	-903
▁оте	-904
▁должны	-905
▁пет	-906
▁горо	-907
▁жела	-908
рая	-909
▁ев	-910
прия	-911
▁христиан	-912
тельный	-913
▁шко	-914
ствовать	-915
раи	-916
▁ок	-917
вого	-918
мина	-919
▁вме	-920
жение	-921
▁один	-922
▁кор	-923
▁поли	-924
▁своего	-925
▁откры	-926
дол	-927
сла	-928
мента	-929
▁добро	-930
▁ним	-931
▁пока	-932
▁где	-933
стя	-934
ление	-935
▁друго	-936
циаль	-937
▁случа	-938
зе	-939
тить	-940
ложи	-941
▁израи	-942
▁р	-943
▁хотя	-944
ники	-945
▁работа	-946
▁радо	-947
вление	-948
пас	-949
▁хаджи	-950
ному	-951
▁сов	-952
▁земле	-953
▁детей	-954
▁расп	-955
▁учени	-956
чет	-957
ческий	-958
▁хаджимба	-959
▁иегову	-960
яс	-961
стью	-962
пер	-963
▁коми	-964
кая	-965
шел	-966
▁стал	-967
ющие	-968
▁потому	-969
тельства	-970
тер	-971
▁смо	-972
▁какие	-973
рату	-974
▁прочита	-975
ющих	-976
▁пес	-977
▁тот	-978
▁тогда	-979
▁30	-980
лага	-981
▁дей	-982
▁прит	-983
нения	-984
▁россий	-985
ливо	-986
от	-987
нд	-988
тери	-989
▁помощь	-990
чество	-991
▁человека	-992
ждения	-993
▁обла	-994
▁кроме	-995
чать	-996
▁междуна	-997
нем	-998
ит	-999
цу	-1000
▁своим	-1001
▁многие	-1002
мыш	-1003
ровать	-1004
ностью	-1005
ональ	-1006
▁глав	-1007
▁слово	-1008
▁призна	-1009
нение	-1010
▁осно	-1011
▁вопросы	-1012
▁сохра	-1013
цо	-1014
▁обе	-1015
ую	-1016
вка	-1017
▁абазин	-1018
▁праз	-1019
▁людя	-1020
▁благода	-1021
рудни	-1022
▁говорится	-1023
▁тур	-1024
▁международ	-1025
▁свобо	-1026
дера	-1027
▁мир	-1028
сить	-1029
▁зак	-1030
▁кра	-1031
▁апо	-1032
ствия	-1033
▁зада	-1034
ят	-1035
▁внима	-1036
▁..	-1037
▁/	-1038
▁мира	-1039
▁род	-1040
▁неза	-1041
▁прош	-1042
бира	-1043
тем	-1044
▁молит	-1045
▁парла	-1046
▁понима	-1047
тельство	-1048
▁счита	-1049
▁w	-1050
▁спе	-1051
▁некоторые	-1052
лить	-1053
▁побе	-1054
сов	-1055
ять	-1056
рить	-1057
▁всегда	-1058
▁апосто	-1059
▁сотрудни	-1060
▁вот	-1061
▁относи	-1062
▁деле	-1063
логи	-1064
льзо	-1065
▁необходимо	-1066
вести	-1067
00	-1068
дова	-1069
нно	-1070
▁тыся	-1071
емо	-1072
▁сра	-1073
▁продол	-1074
▁сти	-1075
▁участие	-1076
▁павел	-1077
ская	-1078
▁обя	-1079
▁побу	-1080
▁неб	-1081
▁тебе	-1082
дро	-1083
▁слуша	-1084
▁смотри	-1085
▁отметил	-1086
стано	-1087
ыта	-1088
▁президента	-1089
▁...	-1090
▁сча	-1091
кто	-1092
▁себе	-1093
▁коне	-1094
спе	-1095
преде	-1096
сколько	-1097
вест	-1098
при	-1099
жения	-1100
▁веру	-1101
▁какой	-1102
▁говорит	-1103
▁год	-1104
▁состоя	-1105
вид	-1106
▁воск	-1107
▁которых	-1108
ман	-1109
шего	-1110
▁фа	-1111
▁тебя	-1112
▁28	-1113
▁ки	-1114
▁выра	-1115
ственной	-1116
▁соб	-1117
▁подоб	-1118
казал	-1119
ходит	-1120
ческой	-1121
чает	-1122
▁полити	-1123
жде	-1124
▁ию	-1125
▁меро	-1126
▁нико	-1127
▁чере	-1128
зя	-1129
▁дву	-1130
▁мероприя	-1131
менно	-1132
вич	-1133
▁ск	-1134
▁спра	-1135
▁должно	-1136
▁26	-1137
▁дет	-1138
▁стро	-1139
▁кажды	-1140
▁забо	-1141
вра	-1142
▁муж	-1143
▁председа	-1144
фа	-1145
рта	-1146
▁важ	-1147
▁проб	-1148
▁аллах	-1149
ших	-1150
▁людям	-1151
▁россии	-1152
▁напри	-1153
▁проро	-1154
тре	-1155
▁например	-1156
мини	-1157
▁подра	-1158
▁чис	-1159
▁ведь	-1160
▁христа	-1161
▁опреде	-1162
▁перво	-1163
▁защи	-1164
ждение	-1165
▁деятель	-1166
▁самы	-1167
тро	-1168
фея	-1169
щение	-1170
▁израиль	-1171
ческих	-1172
▁покло	-1173
рий	-1174
▁эко	-1175
▁укре	-1176
▁мыс	-1177
▁чему	-1178
ним	-1179
▁рауль	-1180
▁совершен	-1181
▁ска	-1182
телем	-1183
▁вместе	-1184
▁уни	-1185
▁заме	-1186
бой	-1187
довать	-1188
есси	-1189
▁фо	-1190
▁иоанна	-1191
▁пов	-1192
▁настоя	-1193
вым	-1194
емы	-1195
тный	-1196
▁матери	-1197
кон	-1198
▁бро	-1199
▁вои	-1200
ход	-1201
▁вто	-1202
▁голо	-1203
министра	-1204
щий	-1205
▁тому	-1206
▁через	-1207
туа	-1208
▁гражда	-1209
▁ге	-1210
льзу	-1211
ешь	-1212
щее	-1213
▁ог	-1214
▁иск	-1215
▁прекра	-1216
▁дума	-1217
▁другие	-1218
▁среди	-1219
тый	-1220
▁вос	-1221
▁занима	-1222
шить	-1223
▁которая	-1224
▁ожи	-1225
▁произ	-1226
▁памя	-1227
▁причи	-1228
вайте	-1229
▁федера	-1230
веща	-1231
▁администра	-1232
▁старей	-1233
▁благодаря	-1234
▁сте	-1235
▁посвя	-1236
▁27	-1237
▁неу	-1238
▁доро	-1239
ческого	-1240
▁199	-1241
▁сердце	-1242
▁свое	-1243
писа	-1244
▁либо	-1245
▁сам	-1246
▁женщи	-1247
▁старейши	-1248
▁обу	-1249
емся	-1250
форма	-1251
▁наци	-1252
гр	-1253
пла	-1254
▁матфея	-1255
▁тя	-1256
▁руководи	-1257
смот	-1258
▁рим	-1259
▁отнош	-1260
ись	-1261
▁гово	-1262
али	-1263
▁каждый	-1264
▁явля	-1265
▁бого	-1266
▁лучше	-1267
▁небес	-1268
▁истори	-1269
▁n	-1270
▁послед	-1271
▁соста	-1272
ур	-1273
лик	-1274
▁сла	-1275
▁находи	-1276
▁принима	-1277
▁пом	-1278
тября	-1279
▁конг	-1280
нных	-1281
▁жить	-1282
▁кого	-1283
▁вра	-1284
▁влади	-1285
воз	-1286
▁веч	-1287
шать	-1288
▁нем	-1289
▁осо	-1290
▁высо	-1291
лый	-1292
▁ува	-1293
▁луки	-1294
▁работы	-1295
▁i	-1296
▁ней	-1297
шей	-1298
▁глава	-1299
▁убе	-1300
▁кол	-1301
кла	-1302
той	-1303
нци	-1304
лять	-1305
▁обеща	-1306
▁поло	-1307
▁позво	-1308
▁напра	-1309
▁делать	-1310
▁там	-1311
▁упра	-1312
▁библия	-1313
▁сред	-1314
▁вопрос	-1315
номи	-1316
ут	-1317
▁эта	-1318
▁проек	-1319
телям	-1320
▁друг	-1321
▁подго	-1322
бор	-1323
▁абхазо	-1324
нул	-1325
телями	-1326
▁дня	-1327
▁министр	-1328
▁люб	-1329
▁право	-1330
▁смотрите	-1331
▁29	-1332
влен	-1333
▁место	-1334
▁пса	-1335
▁алек	-1336
▁мень	-1337
▁рели	-1338
▁участ	-1339
▁ино	-1340
▁несо	-1341
▁свой	-1342
ена	-1343
стей	-1344
▁назна	-1345
▁ху	-1346
грам	-1347
енно	-1348
▁времен	-1349
ствие	-1350
вают	-1351
помина	-1352
▁имени	-1353
▁праздни	-1354
▁сей	-1355
гля	-1356
ством	-1357
▁чита	-1358
▁поступа	-1359
▁друз	-1360
▁рублей	-1361
▁нашей	-1362
▁проводи	-1363
3;	-1364
▁подч	-1365
▁посе	-1366
▁&#93;	-1367
1;	-1368
▁&#91;	-1369
гов	-1370
▁дома	-1371
▁абхазского	-1372
▁пода	-1373
ряд	-1374
▁войны	-1375
щего	-1376
рито	-1377
оне	-1378
▁значи	-1379
▁информа	-1380
тета	-1381
мся	-1382
лли	-1383
▁которое	-1384
нут	-1385
▁иса	-1386
шие	-1387
▁л	-1388
▁недо	-1389
▁просто	-1390
▁поможет	-1391
ём	-1392
▁глу	-1393
щения	-1394
▁образом	-1395
виться	-1396
пло	-1397
щей	-1398
▁рам	-1399
▁восп	-1400
виси	-1401
▁стали	-1402
▁религи	-1403
мент	-1404
▁руковод	-1405
▁парламента	-1406
▁террито	-1407
дума	-1408
рный	-1409
▁вся	-1410
▁братья	-1411
проси	-1412
▁предо	-1413
▁меньше	-1414
▁уче	-1415
▁экономи	-1416
▁наших	-1417
▁весть	-1418
ёт	-1419
▁успе	-1420
▁прочитайте	-1421
▁жерт	-1422
▁близ	-1423
▁преда	-1424
пить	-1425
▁ожида	-1426
▁тоже	-1427
▁отношения	-1428
▁матф	-1429
▁затем	-1430
▁умер	-1431
▁ситуа	-1432
▁времени	-1433
▁пс	-1434
▁пове	-1435
нил	-1436
чил	-1437
рно	-1438
▁зло	-1439
тий	-1440
▁сест	-1441
▁встреча	-1442
▁соот	-1443
шли	-1444
▁имя	-1445
▁груп	-1446
▁закон	-1447
▁преду	-1448
сле	-1449
твер	-1450
▁объяс	-1451
казывает	-1452
▁любви	-1453
▁района	-1454
▁пробле	-1455
ар	-1456
дит	-1457
час	-1458
▁гор	-1459
▁нео	-1460
▁будем	-1461
▁благос	-1462
▁кру	-1463
▁сми	-1464
▁моис	-1465
▁ними	-1466
▁израильтя	-1467
▁чет	-1468
▁тысяч	-1469
▁говоря	-1470
▁стара	-1471
раз	-1472
▁встречи	-1473
▁no	-1474
носи	-1475
▁лите	-1476
▁никогда	-1477
фо	-1478
▁изучение	-1479
▁мире	-1480
▁другим	-1481
вляет	-1482
▁сатана	-1483
▁поздра	-1484
▁соответ	-1485
ница	-1486
стой	-1487
▁чего	-1488
▁помочь	-1489
рин	-1490
цен	-1491
▁сделать	-1492
▁уго	-1493
▁проис	-1494
▁против	-1495
▁три	-1496
▁осу	-1497
вается	-1498
жды	-1499
▁авто	-1500
▁которой	-1501
▁абхазской	-1502
▁реши	-1503
дели	-1504
▁каждо	-1505
▁сообщи	-1506
▁преступ	-1507
▁диа	-1508
▁показа	-1509
ший	-1510
нт	-1511
▁тор	-1512
▁ген	-1513
▁мест	-1514
▁совета	-1515
▁особ	-1516
▁31	-1517
▁конечно	-1518
▁гото	-1519
▁двух	-1520
▁отме	-1521
жден	-1522
▁два	-1523
▁смерти	-1524
▁способ	-1525
тесь	-1526
▁обсуди	-1527
▁хра	-1528
▁дости	-1529
▁служить	-1530
шим	-1531
▁дети	-1532
▁сейчас	-1533
что	-1534
▁аллаха	-1535
▁реб	-1536
▁непо	-1537
▁литерату	-1538
▁министер	-1539
▁собрании	-1540
лич	-1541
▁завер	-1542
▁обществен	-1543
▁дни	-1544
ствует	-1545
▁извест	-1546
▁произо	-1547
ню	-1548
▁влия	-1549
▁принци	-1550
▁брат	-1551
▁написа	-1552
▁програм	-1553
сколь	-1554
титься	-1555
▁государства	-1556
мь	-1557
вар	-1558
▁пригла	-1559
▁наша	-1560
▁дух	-1561
▁христиане	-1562
▁ваак	-1563
▁такое	-1564
▁города	-1565
ками	-1566
▁анге	-1567
▁испыта	-1568
еру	-1569
▁оказа	-1570
ить	-1571
▁безо	-1572
▁словам	-1573
▁лишь	-1574
▁укреп	-1575
▁поста	-1576
чина	-1577
рев	-1578
тиво	-1579
гли	-1580
пру	-1581
▁подчерк	-1582
▁сказать	-1583
▁поддержи	-1584
вую	-1585
▁фор	-1586
▁зачита	-1587
рного	-1588
▁обре	-1589
▁собы	-1590
▁администрации	-1591
▁иску	-1592
▁несколько	-1593
▁братьев	-1594
дать	-1595
▁заня	-1596
▁даль	-1597
мере	-1598
нами	-1599
▁одно	-1600
▁царства	-1601
▁воскрес	-1602
лови	-1603
▁супру	-1604
▁увиде	-1605
▁видео	-1606
ил	-1607
▁такой	-1608
▁служении	-1609
ций	-1610
▁озна	-1611
▁культуры	-1612
бить	-1613
▁наз	-1614
жной	-1615
▁200	-1616
▁такие	-1617
▁именно	-1618
нность	-1619
▁вес	-1620
▁использо	-1621
▁стороны	-1622
▁этих	-1623
▁помогает	-1624
▁народного	-1625
▁националь	-1626
лё	-1627
дут	-1628
▁ше	-1629
воль	-1630
▁премь	-1631
ква	-1632
сам	-1633
лиа	-1634
рую	-1635
▁внимание	-1636
жу	-1637
ях	-1638
▁ги	-1639
чность	-1640
вится	-1641
▁стре	-1642
ческие	-1643
▁потом	-1644
▁иа	-1645
нова	-1646
▁ново	-1647
▁места	-1648
▁иу	-1649
мой	-1650
кими	-1651
щает	-1652
▁отец	-1653
▁награ	-1654
▁труд	-1655
кам	-1656
▁стано	-1657
▁должен	-1658
него	-1659
▁хочет	-1660
▁родители	-1661
нах	-1662
цев	-1663
кова	-1664
льта	-1665
▁уда	-1666
▁поддерж	-1667
▁здо	-1668
▁отече	-1669
▁ребен	-1670
ститу	-1671
▁мудро	-1672
▁исполни	-1673
▁российской	-1674
▁оп	-1675
▁расска	-1676
рение	-1677
▁могли	-1678
жба	-1679
рот	-1680
хва	-1681
▁заклю	-1682
заи	-1683
кан	-1684
▁выпол	-1685
▁размыш	-1686
▁отве	-1687
льного	-1688
жо	-1689
▁христо	-1690
ия	-1691
стли	-1692
нк	-1693
сут	-1694
щие	-1695
▁послу	-1696
▁трудно	-1697
▁хоте	-1698
▁землю	-1699
▁хорошо	-1700
▁сом	-1701
▁спа	-1702
▁прекрас	-1703
▁един	-1704
▁отца	-1705
жить	-1706
▁ада	-1707
▁уте	-1708
▁мило	-1709
читься	-1710
▁деяния	-1711
▁библию	-1712
лез	-1713
ремен	-1714
них	-1715
▁суще	-1716
▁организации	-1717
лка	-1718
▁обязан	-1719
чия	-1720
стину	-1721
▁кар	-1722
▁сен	-1723
▁исс	-1724
▁срок	-1725
▁воистину	-1726
жит	-1727
▁дело	-1728
▁этим	-1729
рения	-1730
коло	-1731
▁отде	-1732
▁благодар	-1733
▁служение	-1734
вших	-1735
▁поя	-1736
▁граждан	-1737
▁пусть	-1738
▁алекса	-1739
▁чувства	-1740
▁продолжа	-1741
пом	-1742
шба	-1743
фере	-1744
▁возможность	-1745
чего	-1746
▁нашего	-1747
▁уста	-1748
▁какое	-1749
▁00	-1750
▁большо	-1751
▁зачитай	-1752
дой	-1753
ское	-1754
йтесь	-1755
льной	-1756
шин	-1757
щих	-1758
▁иссле	-1759
▁строи	-1760
▁своими	-1761
▁корин	-1762
▁дал	-1763
▁ей	-1764
▁*	-1765
▁страны	-1766
▁распо	-1767
▁взаи	-1768
шая	-1769
щем	-1770
▁правед	-1771
▁рамках	-1772
▁распро	-1773
▁федерации	-1774
стно	-1775
▁нему	-1776
▁обес	-1777
▁семей	-1778
▁которого	-1779
▁отечественной	-1780
стива	-1781
▁истин	-1782
▁турни	-1783
ским	-1784
вари	-1785
▁годы	-1786
щая	-1787
водя	-1788
▁чте	-1789
дания	-1790
▁осво	-1791
▁спорт	-1792
шее	-1793
▁путь	-1794
▁конгрес	-1795
▁проявлять	-1796
вили	-1797
▁работу	-1798
дный	-1799
пута	-1800
▁авгу	-1801
▁противо	-1802
▁иоси	-1803
висимо	-1804
▁семьи	-1805
▁уверен	-1806
▁всей	-1807
зм	-1808
ран	-1809
ступи	-1810
▁распростра	-1811
тим	-1812
▁проф	-1813
йся	-1814
кти	-1815
▁вне	-1816
▁разгово	-1817
▁наше	-1818
▁возвеща	-1819
▁замести	-1820
ин	-1821
▁иска	-1822
▁священ	-1823
▁счастли	-1824
нали	-1825
▁пути	-1826
▁уси	-1827
графи	-1828
ёр	-1829
▁доку	-1830
▁псалом	-1831
▁владими	-1832
ведливо	-1833
▁коринф	-1834
▁молоде	-1835
зия	-1836
честве	-1837
▁интере	-1838
▁согласи	-1839
▁рассмотри	-1840
▁возра	-1841
▁фестива	-1842
ктор	-1843
▁делега	-1844
дия	-1845
▁лег	-1846
▁прав	-1847
хом	-1848
▁понять	-1849
▁побужда	-1850
▁помощью	-1851
▁решение	-1852
шю	-1853
кро	-1854
так	-1855
▁зо	-1856
перь	-1857
мотре	-1858
▁песня	-1859
▁теперь	-1860
▁откров	-1861
скую	-1862
▁богом	-1863
тельные	-1864
▁определен	-1865
рил	-1866
лыша	-1867
▁всеми	-1868
▁коринфя	-1869
▁которую	-1870
вш	-1871
тет	-1872
▁подчеркнул	-1873
вит	-1874
▁премьер	-1875
стить	-1876
▁сестра	-1877
▁меся	-1878
▁интерес	-1879
шу	-1880
мет	-1881
▁ноя	-1882
▁оно	-1883
▁брошю	-1884
▁этому	-1885
над	-1886
рабо	-1887
▁вале	-1888
▁следует	-1889
▁окру	-1890
▁резу	-1891
▁получи	-1892
▁часто	-1893
▁первый	-1894
▁основ	-1895
▁освобо	-1896
тельность	-1897
▁сту	-1898
▁коринфянам	-1899
шением	-1900
▁результа	-1901
▁согласно	-1902
ющим	-1903
▁видеоро	-1904
▁серь	-1905
▁библейские	-1906
нок	-1907
рио	-1908
▁пого	-1909
▁сами	-1910
▁друга	-1911
тии	-1912
чка	-1913
вала	-1914
▁обы	-1915
▁дел	-1916
▁царство	-1917
рон	-1918
ющего	-1919
стов	-1920
ступа	-1921
▁своему	-1922
▁смерть	-1923
▁выста	-1924
тр	-1925
обра	-1926
▁сист	-1927
▁милли	-1928
▁сердца	-1929
кры	-1930
▁пору	-1931
сом	-1932
▁сухуме	-1933
стру	-1934
▁сын	-1935
▁авра	-1936
▁вести	-1937
▁днем	-1938
▁статьи	-1939
▁дми	-1940
▁моск	-1941
жество	-1942
▁каким	-1943
▁ры	-1944
▁дан	-1945
ствии	-1946
▁твор	-1947
▁беспо	-1948
тин	-1949
▁жа	-1950
▁сою	-1951
▁посо	-1952
ведения	-1953
вен	-1954
гре	-1955
▁взгля	-1956
▁главы	-1957
▁многих	-1958
йдет	-1959
▁стоит	-1960
▁еди	-1961
держа	-1962
▁поко	-1963
▁сына	-1964
▁рассмотрим	-1965
▁32	-1966
▁33	-1967
▁кан	-1968
▁отда	-1969
▁является	-1970
▁жур	-1971
▁ито	-1972
▁дека	-1973
▁речь	-1974
▁служения	-1975
вла	-1976
▁кри	-1977
▁заслу	-1978
▁узнать	-1979
▁часть	-1980
▁наб	-1981
▁чер	-1982
▁заседа	-1983
сса	-1984
▁лич	-1985
зинба	-1986
▁здоров	-1987
▁рассказа	-1988
▁ард	-1989
сер	-1990
▁35	-1991
▁борь	-1992
▁пользу	-1993
▁примен	-1994
нача	-1995
▁отли	-1996
▁воспи	-1997
▁случае	-1998
рах	-1999
цией	-2000
ющей	-2001
▁началь	-2002
▁независимо	-2003
▁эту	-2004
▁уг	-2005
▁мало	-2006
▁измен	-2007
слан	-2008
▁нор	-2009
ровал	-2010
▁называ	-2011
▁теа	-2012
▁котором	-2013
▁конгресса	-2014
▁сме	-2015
▁упо	-2016
▁спор	-2017
▁связи	-2018
▁переда	-2019
▁социаль	-2020
кур	-2021
▁зде	-2022
тельной	-2023
▁одного	-2024
▁спортс	-2025
пасности	-2026
▁нра	-2027
▁посколь	-2028
▁особенно	-2029
▁спу	-2030
ходят	-2031
▁теле	-2032
▁здесь	-2033
ляет	-2034
▁председатель	-2035
▁апостол	-2036
▁решения	-2037
▁приве	-2038
▁ардзинба	-2039
их	-2040
▁выс	-2041
▁уби	-2042
▁фон	-2043
▁буде	-2044
▁свет	-2045
▁абаза	-2046
▁петра	-2047
вое	-2048
▁древ	-2049
▁поскольку	-2050
ера	-2051
▁34	-2052
▁зая	-2053
▁публи	-2054
лых	-2055
дьми	-2056
▁креп	-2057
▁рассказал	-2058
▁+	-2059
лена	-2060
▁искрен	-2061
▁оби	-2062
грани	-2063
▁апре	-2064
ровали	-2065
▁давайте	-2066
▁глубо	-2067
вли	-2068
▁коман	-2069
▁оча	-2070
жении	-2071
нуться	-2072
▁людьми	-2073
▁государственной	-2074
из	-2075
▁обсужда	-2076
щик	-2077
▁черк	-2078
жествен	-2079
▁действи	-2080
чат	-2081
муще	-2082
▁огром	-2083
▁приходи	-2084
циа	-2085
гать	-2086
▁вырази	-2087
▁иеговой	-2088
▁истории	-2089
льных	-2090
▁территории	-2091
еди	-2092
сали	-2093
▁мая	-2094
▁кому	-2095
рование	-2096
▁депута	-2097
▁молоды	-2098
мый	-2099
▁чле	-2100
▁небо	-2101
▁ночь	-2102
▁цель	-2103
▁насле	-2104
▁отношении	-2105
нка	-2106
▁июля	-2107
▁измени	-2108
▁иисусу	-2109
▁поги	-2110
▁подума	-2111
▁серьез	-2112
чай	-2113
ятно	-2114
▁препо	-2115
▁законо	-2116
▁ци	-2117
льные	-2118
▁своем	-2119
▁тради	-2120
▁царстве	-2121
▁ответствен	-2122
цам	-2123
прави	-2124
▁сове	-2125
▁качества	-2126
номо	-2127
▁удо	-2128
▁найти	-2129
▁статье	-2130
▁говорить	-2131
▁числе	-2132
▁исполня	-2133
еха	-2134
жела	-2135
диться	-2136
▁диаспо	-2137
▁обраща	-2138
▁комисси	-2139
▁бед	-2140
▁вол	-2141
▁пись	-2142
▁готов	-2143
▁перио	-2144
▁александ	-2145
нин	-2146
▁бю	-2147
▁смы	-2148
▁пома	-2149
▁саму	-2150
▁работе	-2151
▁оде	-2152
▁притчи	-2153
вор	-2154
шает	-2155
▁ничего	-2156
оз	-2157
▁сил	-2158
▁совме	-2159
▁мероприятия	-2160
▁деся	-2161
ваются	-2162
▁радость	-2163
стан	-2164
литься	-2165
▁любит	-2166
▁благослов	-2167
▁будь	-2168
▁выбо	-2169
▁около	-2170
▁очере	-2171
▁августа	-2172
кому	-2173
▁любя	-2174
▁учит	-2175
▁город	-2176
▁другой	-2177
▁услови	-2178
▁приме	-2179
▁родителей	-2180
ыр	-2181
скому	-2182
▁тимо	-2183
▁знает	-2184
тельных	-2185
▁черкес	-2186
нан	-2187
щим	-2188
вершен	-2189
▁таким	-2190
▁утвер	-2191
▁царь	-2192
▁семье	-2193
ган	-2194
▁взаимо	-2195
▁друзья	-2196
▁организо	-2197
треб	-2198
▁ибо	-2199
▁спи	-2200
▁актив	-2201
клю	-2202
▁мой	-2203
▁иеру	-2204
▁права	-2205
▁иерусали	-2206
дил	-2207
рак	-2208
шло	-2209
▁ребенка	-2210
мом	-2211
▁иов	-2212
▁ред	-2213
▁христос	-2214
▁може	-2215
▁марта	-2216
▁обеспе	-2217
▁абазинского	-2218
▁пря	-2219
▁коло	-2220
▁срав	-2221
▁видно	-2222
▁наста	-2223
▁свободы	-2224
▁й	-2225
▁приоб	-2226
▁сентября	-2227
держи	-2228
цем	-2229
▁пя	-2230
▁ради	-2231
▁абза	-2232
жный	-2233
▁ина	-2234
строй	-2235
▁воспо	-2236
▁говорят	-2237
▁приноси	-2238
ью	-2239
▁живо	-2240
▁тяже	-2241
▁какую	-2242
▁подро	-2243
▁эф	-2244
мати	-2245
вались	-2246
▁глаза	-2247
ии	-2248
▁ум	-2249
▁евре	-2250
▁прове	-2251
▁работ	-2252
▁прежде	-2253
ам	-2254
лег	-2255
стый	-2256
▁божи	-2257
▁помощи	-2258
▁учеников	-2259
▁господа	-2260
им	-2261
▁дра	-2262
▁проповедовать	-2263
ником	-2264
▁опы	-2265
влять	-2266
▁мысли	-2267
▁министра	-2268
▁части	-2269
▁начина	-2270
гло	-2271
▁поте	-2272
▁материа	-2273
▁возвра	-2274
▁несовершен	-2275
▁ря	-2276
▁обяза	-2277
▁посвящен	-2278
▁последова	-2279
дите	-2280
зывать	-2281
чается	-2282
▁давид	-2283
▁земли	-2284
дви	-2285
рами	-2286
стями	-2287
▁вера	-2288
▁сообщил	-2289
цом	-2290
вался	-2291
никами	-2292
дры	-2293
влении	-2294
▁наказа	-2295
▁уничто	-2296
хе	-2297
ницы	-2298
▁деятельности	-2299
▁ваш	-2300
нести	-2301
▁худо	-2302
▁моисе	-2303
▁одной	-2304
▁очам	-2305
▁нужда	-2306
▁иностра	-2307
▁современ	-2308
▁уч	-2309
вшие	-2310
диви	-2311
▁вид	-2312
ниться	-2313
▁указа	-2314
▁крести	-2315
▁подписа	-2316
чал	-2317
▁ника	-2318
▁стол	-2319
▁устано	-2320
рю	-2321
там	-2322
▁кла	-2323
▁значит	-2324
лий	-2325
дание	-2326
▁сила	-2327
смотря	-2328
ссо	-2329
▁сим	-2330
нению	-2331
▁несмотря	-2332
▁воен	-2333
▁присут	-2334
▁которым	-2335
выми	-2336
▁офи	-2337
▁никто	-2338
еры	-2339
лые	-2340
▁меди	-2341
▁стар	-2342
зяй	-2343
▁ян	-2344
▁декабря	-2345
▁народов	-2346
▁хи	-2347
▁нес	-2348
▁прим	-2349
▁доста	-2350
▁видеоролик	-2351
▁представители	-2352
▁“	-2353
▁40	-2354
форми	-2355
▁фото	-2356
▁хотим	-2357
▁истину	-2358
езд	-2359
лой	-2360
шка	-2361
▁урок	-2362
ствуют	-2363
▁позна	-2364
▁район	-2365
▁собой	-2366
▁язык	-2367
▁покажи	-2368
▁октября	-2369
▁пор	-2370
▁станет	-2371
▁нами	-2372
ум	-2373
онов	-2374
▁кара	-2375
▁j	-2376
▁бюд	-2377
▁дис	-2378
▁абхазский	-2379
щу	-2380
▁нару	-2381
лн	-2382
чая	-2383
▁кам	-2384
▁нового	-2385
клад	-2386
▁очамч	-2387
пш	-2388
щать	-2389
▁трех	-2390
▁практи	-2391
▁хотел	-2392
▁апреля	-2393
▁родствен	-2394
дает	-2395
▁абхазию	-2396
вай	-2397
▁июня	-2398
▁нена	-2399
▁поня	-2400
▁проц	-2401
▁реали	-2402
▁ана	-2403
▁кур	-2404
▁неде	-2405
▁развития	-2406
гам	-2407
▁непре	-2408
чают	-2409
сянам	-2410
▁дней	-2411
▁конц	-2412
▁„	-2413
▁опе	-2414
тился	-2415
няться	-2416
▁приняли	-2417
▁собствен	-2418
▁обсуждение	-2419
рез	-2420
▁дви	-2421
▁вере	-2422
▁пожела	-2423
▁подготов	-2424
▁человеком	-2425
▁дает	-2426
▁разве	-2427
▁професси	-2428
▁заб	-2429
рем	-2430
верси	-2431
ществ	-2432
▁квар	-2433
▁отра	-2434
вствен	-2435
▁запис	-2436
▁комитета	-2437
ниру	-2438
▁дави	-2439
▁музы	-2440
▁тури	-2441
никам	-2442
▁реги	-2443
▁цени	-2444
▁власти	-2445
▁мя	-2446
▁дире	-2447
▁испра	-2448
▁пережи	-2449
лаго	-2450
▁могу	-2451
▁мужчи	-2452
▁посети	-2453
▁соверши	-2454
▁фак	-2455
▁возду	-2456
▁образ	-2457
гую	-2458
ток	-2459
▁гуда	-2460
▁комп	-2461
▁бытие	-2462
▁второй	-2463
▁постоя	-2464
▁ах	-2465
вери	-2466
▁иль	-2467
евича	-2468
▁языке	-2469
▁сделал	-2470
тил	-2471
дина	-2472
▁жена	-2473
▁петр	-2474
▁книги	-2475
▁дом	-2476
▁окон	-2477
▁избра	-2478
▁дмитри	-2479
▁небе	-2480
▁самом	-2481
▁специаль	-2482
▁наи	-2483
▁таких	-2484
▁языка	-2485
▁основа	-2486
▁безопасности	-2487
▁разде	-2488
▁финан	-2489
▁времена	-2490
▁означает	-2491
▁част	-2492
▁избира	-2493
▁предоста	-2494
▁служителей	-2495
ните	-2496
▁добры	-2497
▁интер	-2498
▁спроси	-2499
▁центра	-2500
жал	-2501
▁столи	-2502
▁детям	-2503
▁спортсме	-2504
шно	-2505
▁ши	-2506
▁бере	-2507
▁брак	-2508
▁подражать	-2509
ферен	-2510
▁информации	-2511
▁республике	-2512
▁янва	-2513
▁господь	-2514
▁помазан	-2515
сят	-2516
▁37	-2517
▁суб	-2518
▁фев	-2519
пуска	-2520
▁деян	-2521
▁народу	-2522
тать	-2523
▁всю	-2524
▁объек	-2525
▁требо	-2526
▁прибли	-2527
▁собира	-2528
вило	-2529
няет	-2530
▁имеет	-2531
▁состо	-2532
ствовал	-2533
▁фили	-2534
▁связа	-2535
▁принес	-2536
ыре	-2537
▁пыта	-2538
▁находя	-2539
▁приобре	-2540
дят	-2541
▁бар	-2542
лению	-2543
▁веро	-2544
▁избе	-2545
▁спас	-2546
будь	-2547
▁проси	-2548
▁стран	-2549
▁попроси	-2550
рос	-2551
▁нее	-2552
▁нашу	-2553
▁осети	-2554
▁римля	-2555
▁положи	-2556
▁правительства	-2557
крови	-2558
▁нече	-2559
▁долго	-2560
▁валерий	-2561
▁равно	-2562
▁обстоя	-2563
▁встрече	-2564
▁изучения	-2565
коре	-2566
▁откровение	-2567
ясь	-2568
тера	-2569
▁охра	-2570
▁физи	-2571
ментов	-2572
▁памят	-2573
лее	-2574
▁визи	-2575
▁друж	-2576
▁различ	-2577
▁события	-2578
▁поб	-2579
▁духа	-2580
▁стала	-2581
▁другом	-2582
тельного	-2583
▁управления	-2584
дне	-2585
коми	-2586
зации	-2587
▁выда	-2588
▁александр	-2589
спра	-2590
▁силь	-2591
▁чтение	-2592
▁говорил	-2593
▁насколько	-2594
▁невер	-2595
▁сатаны	-2596
▁поступи	-2597
▁соверша	-2598
▁дере	-2599
▁нибудь	-2600
▁другими	-2601
▁относиться	-2602
▁уро	-2603
▁стихи	-2604
▁честь	-2605
▁проповеду	-2606
дим	-2607
того	-2608
▁погиб	-2609
▁посла	-2610
▁абхазских	-2611
тка	-2612
▁второ	-2613
▁ат	-2614
▁обод	-2615
▁имуще	-2616
▁конкур	-2617
▁турции	-2618
гип	-2619
▁исклю	-2620
▁стало	-2621
▁полага	-2622
▁ил	-2623
▁рф	-2624
▁впер	-2625
▁темпе	-2626
▁дмитрий	-2627
▁сообщает	-2628
лож	-2629
тан	-2630
▁ам	-2631
▁сель	-2632
ратура	-2633
тар	-2634
спек	-2635
▁оши	-2636
▁дании	-2637
▁молитва	-2638
лил	-2639
цин	-2640
▁одним	-2641
▁февра	-2642
▁написал	-2643
▁течение	-2644
▁проблемы	-2645
▁рождения	-2646
▁старейшины	-2647
▁000	-2648
▁егип	-2649
▁городе	-2650
▁счасть	-2651
▁похо	-2652
▁сказали	-2653
▁бюджет	-2654
▁образования	-2655
тами	-2656
▁гал	-2657
тельным	-2658
▁студен	-2659
един	-2660
▁безу	-2661
▁ваши	-2662
▁испы	-2663
▁вечно	-2664
▁песни	-2665
▁вами	-2666
▁неспра	-2667
▁лица	-2668
риться	-2669
▁канди	-2670
▁сказано	-2671
▁лишением	-2672
дох	-2673
▁сама	-2674
▁большин	-2675
▁служители	-2676
▁истины	-2677
▁официаль	-2678
чие	-2679
▁дер	-2680
▁снова	-2681
бно	-2682
ваем	-2683
мость	-2684
▁кавка	-2685
▁требу	-2686
▁предпри	-2687
▁некоторых	-2688
дца	-2689
чной	-2690
▁отпра	-2691
▁правильно	-2692
чей	-2693
ческое	-2694
▁самое	-2695
▁иногда	-2696
▁поздравил	-2697
оте	-2698
вшись	-2699
▁знал	-2700
▁регу	-2701
▁конце	-2702
чествен	-2703
▁испыты	-2704
▁божьего	-2705
▁римлянам	-2706
▁вклю	-2707
▁иллю	-2708
▁миро	-2709
▁наза	-2710
▁секре	-2711
нику	-2712
▁взя	-2713
▁вклад	-2714
▁прожи	-2715
▁сомне	-2716
▁разных	-2717
▁однажды	-2718
док	-2719
нер	-2720
▁пле	-2721
▁показыва	-2722
рее	-2723
рит	-2724
влены	-2725
тельное	-2726
.0	-2727
ждать	-2728
▁наси	-2729
▁школы	-2730
кру	-2731
кость	-2732
▁цели	-2733
▁пресс	-2734
▁прошло	-2735
▁духовно	-2736
▁вспомина	-2737
▁точ	-2738
▁войне	-2739
▁новый	-2740
▁период	-2741
▁принял	-2742
сф	-2743
▁сек	-2744
▁золо	-2745
▁нель	-2746
зии	-2747
нец	-2748
▁али	-2749
▁1992	-2750
▁учре	-2751
▁непри	-2752
▁послан	-2753
▁институ	-2754
▁кандида	-2755
щё	-2756
▁евр	-2757
▁каби	-2758
▁усилия	-2759
▁36	-2760
вный	-2761
▁судь	-2762
▁генера	-2763
▁каждого	-2764
▁представля	-2765
▁соответству	-2766
раб	-2767
чик	-2768
вший	-2769
▁баш	-2770
щении	-2771
▁вице	-2772
▁пяти	-2773
▁полез	-2774
▁четыре	-2775
▁впервые	-2776
▁осуществ	-2777
▁проповеди	-2778
▁свидетель	-2779
жели	-2780
нные	-2781
▁сбор	-2782
▁евреям	-2783
▁нельзя	-2784
▁сестры	-2785
ствовали	-2786
▁сколько	-2787
нное	-2788
▁использу	-2789
зма	-2790
стр	-2791
▁живот	-2792
▁запре	-2793
▁принад	-2794
▁универси	-2795
тию	-2796
цов	-2797
▁пора	-2798
▁тимофе	-2799
▁очередь	-2800
▁принадле	-2801
▁собрание	-2802
▁сос	-2803
▁фору	-2804
▁стране	-2805
▁области	-2806
▁температура	-2807
▁забы	-2808
▁протя	-2809
▁ноября	-2810
▁принять	-2811
рены	-2812
▁потеря	-2813
▁будущем	-2814
били	-2815
▁воды	-2816
гуа	-2817
мов	-2818
▁заве	-2819
▁большой	-2820
▁находится	-2821
▁дья	-2822
▁тро	-2823
▁содей	-2824
▁закона	-2825
▁знания	-2826
▁спорта	-2827
▁министров	-2828
▁министерства	-2829
мена	-2830
▁хва	-2831
▁запове	-2832
▁коллек	-2833
▁предлага	-2834
▁приз	-2835
▁силу	-2836
▁возможности	-2837
кр	-2838
▁38	-2839
верг	-2840
сный	-2841
▁ала	-2842
▁быт	-2843
▁жили	-2844
▁раск	-2845
ческом	-2846
▁соблю	-2847
▁нечести	-2848
▁первого	-2849
▁проходи	-2850
▁предусмот	-2851
вом	-2852
лях	-2853
чем	-2854
новлен	-2855
▁хозяй	-2856
▁тимофею	-2857
казывается	-2858
лел	-2859
чис	-2860
сков	-2861
▁мор	-2862
▁вече	-2863
▁дьяво	-2864
▁вскоре	-2865
▁связан	-2866
▁̊	-2867
▁яр	-2868
▁воо	-2869
▁тим	-2870
▁роль	-2871
▁дальше	-2872
зни	-2873
▁выпу	-2874
▁мене	-2875
▁мере	-2876
▁сразу	-2877
▁первой	-2878
▁получить	-2879
▁христианам	-2880
▁обязанности	-2881
днее	-2882
▁исаия	-2883
▁января	-2884
ян	-2885
шки	-2886
▁ака	-2887
▁юно	-2888
▁конца	-2889
▁привле	-2890
▁сестер	-2891
▁подобно	-2892
▁последние	-2893
нда	-2894
тур	-2895
ненно	-2896
▁иосиф	-2897
▁первое	-2898
▁кварчия	-2899
▁одо	-2900
ливый	-2901
▁горе	-2902
▁восто	-2903
▁павла	-2904
▁площа	-2905
▁моисей	-2906
▁руководство	-2907
▁b	-2908
чба	-2909
емый	-2910
▁победы	-2911
▁театра	-2912
▁вопроса	-2913
▁республикан	-2914
▁нач	-2915
▁знать	-2916
▁особо	-2917
▁семья	-2918
▁москве	-2919
▁будущее	-2920
▁израильтяне	-2921
мон	-2922
▁ще	-2923
возмо	-2924
▁школе	-2925
▁молитвы	-2926
▁публика	-2927
▁приносит	-2928
ред	-2929
стях	-2930
ревно	-2931
▁деву	-2932
▁непро	-2933
▁пользо	-2934
▁культур	-2935
▁содержа	-2936
ила	-2937
мур	-2938
тили	-2939
▁вну	-2940
женный	-2941
▁самого	-2942
▁послуша	-2943
▁уви	-2944
▁раду	-2945
▁царя	-2946
▁оборо	-2947
▁разре	-2948
они	-2949
чении	-2950
▁симво	-2951
▁друзей	-2952
▁советы	-2953
жных	-2954
▁ука	-2955
▁миха	-2956
▁вавило	-2957
▁предпо	-2958
▁дальней	-2959
▁сказала	-2960
▁будете	-2961
▁иллюстра	-2962
▁произошло	-2963
кать	-2964
нной	-2965
жением	-2966
▁всему	-2967
▁первых	-2968
▁полностью	-2969
бре	-2970
чению	-2971
▁приш	-2972
▁изуча	-2973
▁ночью	-2974
▁сильно	-2975
гор	-2976
рец	-2977
▁уми	-2978
▁весь	-2979
▁коли	-2980
▁чемпи	-2981
▁смирен	-2982
юсь	-2983
чных	-2984
▁земля	-2985
▁плохо	-2986
▁начале	-2987
▁средств	-2988
▁председателя	-2989
ктив	-2990
▁ока	-2991
▁стой	-2992
▁менее	-2993
▁помнить	-2994
▁страдания	-2995
▁происходит	-2996
▁представителей	-2997
дея	-2998
▁вста	-2999
▁здра	-3000
▁анква	-3001
▁поряд	-3002
▁самым	-3003
▁восстано	-3004
чные	-3005
▁кем	-3006
▁захо	-3007
▁уров	-3008
ческая	-3009
▁воскре	-3010
▁начала	-3011
ственный	-3012
▁размере	-3013
скими	-3014
▁живу	-3015
▁надо	-3016
▁раст	-3017
▁скажи	-3018
▁истине	-3019
▁любить	-3020
▁сталки	-3021
▁постано	-3022
▁поступать	-3023
▁иностранных	-3024
вей	-3025
кси	-3026
ресс	-3027
▁бан	-3028
▁иакова	-3029
▁религиоз	-3030
▁человеку	-3031
▁культурного	-3032
шую	-3033
ится	-3034
точно	-3035
▁объя	-3036
▁подчи	-3037
▁север	-3038
▁треть	-3039
▁желание	-3040
▁предложи	-3041
▁демо	-3042
▁суда	-3043
▁твер	-3044
▁просла	-3045
▁призыва	-3046
▁соревно	-3047
▁владисла	-3048
▁показать	-3049
кл	-3050
▁тан	-3051
▁игра	-3052
▁совмест	-3053
▁диаспоры	-3054
жат	-3055
▁см	-3056
▁вечер	-3057
▁какая	-3058
▁переста	-3059
▁свидетели	-3060
чий	-3061
▁сп	-3062
полни	-3063
▁силы	-3064
▁наблю	-3065
▁февраля	-3066
горь	-3067
ружи	-3068
▁пож	-3069
тость	-3070
циали	-3071
▁гулиа	-3072
▁знаем	-3073
мотреть	-3074
▁неужели	-3075
бия	-3076
зов	-3077
жали	-3078
▁экзе	-3079
▁милосер	-3080
▁владимир	-3081
▁частности	-3082
зить	-3083
прав	-3084
▁гер	-3085
▁мои	-3086
▁све	-3087
ющими	-3088
▁нало	-3089
▁обсудим	-3090
мыс	-3091
рам	-3092
рда	-3093
▁джо	-3094
▁конгресс	-3095
▁назначен	-3096
▁дать	-3097
тывать	-3098
▁жесто	-3099
▁конец	-3100
▁харак	-3101
▁прошел	-3102
▁сотрудничества	-3103
чо	-3104
пуа	-3105
вало	-3106
▁цви	-3107
▁повы	-3108
▁чисто	-3109
ственно	-3110
▁позднее	-3111
▁множество	-3112
▁уверовали	-3113
▁справедливо	-3114
нра	-3115
▁кг	-3116
тится	-3117
▁выку	-3118
▁связ	-3119
▁тран	-3120
▁главе	-3121
▁книге	-3122
▁подели	-3123
▁братьям	-3124
▁журнали	-3125
матри	-3126
▁грех	-3127
▁каза	-3128
▁миру	-3129
▁скоро	-3130
▁памяти	-3131
▁воздуха	-3132
▁молиться	-3133
зор	-3134
мия	-3135
дали	-3136
ницу	-3137
▁ини	-3138
▁внеш	-3139
▁геор	-3140
▁настро	-3141
▁регуля	-3142
▁словами	-3143
▁ситуации	-3144
вин	-3145
дии	-3146
ниц	-3147
стри	-3148
▁сли	-3149
▁благую	-3150
▁поступ	-3151
▁временем	-3152
▁оставаться	-3153
▁догово	-3154
▁должна	-3155
▁скорее	-3156
▁медицин	-3157
▁последни	-3158
рыв	-3159
шед	-3160
▁внут	-3161
▁георги	-3162
ющее	-3163
▁нис	-3164
▁план	-3165
▁стоя	-3166
▁паспо	-3167
▁появи	-3168
ционный	-3169
▁разговор	-3170
▁согласии	-3171
ot	-3172
▁зу	-3173
вета	-3174
нему	-3175
телю	-3176
▁жив	-3177
▁брата	-3178
▁искус	-3179
▁филип	-3180
▁стреми	-3181
тельными	-3182
▁развитие	-3183
18	-3184
▁иг	-3185
▁мал	-3186
шению	-3187
▁месси	-3188
▁семью	-3189
▁ограни	-3190
▁невозмо	-3191
▁ученики	-3192
зба	-3193
▁нар	-3194
▁изба	-3195
▁ходе	-3196
▁книга	-3197
▁районе	-3198
▁распоря	-3199
▁организация	-3200
▁ид	-3201
▁сум	-3202
▁волю	-3203
▁насе	-3204
▁свер	-3205
▁потреб	-3206
▁праздно	-3207
▁рассказывает	-3208
▁ль	-3209
▁нав	-3210
▁несом	-3211
▁представь	-3212
▁трудности	-3213
▁заместитель	-3214
▁обстоятельства	-3215
▁%	-3216
лам	-3217
жные	-3218
куар	-3219
▁две	-3220
▁оче	-3221
яться	-3222
▁2017	-3223
▁круп	-3224
▁божье	-3225
▁заста	-3226
ведение	-3227
▁порой	-3228
▁анкваб	-3229
▁предупре	-3230
▁побуждает	-3231
ема	-3232
мии	-3233
ваны	-3234
▁иез	-3235
пусти	-3236
▁степ	-3237
▁назад	-3238
▁прибы	-3239
▁ткуар	-3240
▁ответы	-3241
▁пришел	-3242
▁сокрови	-3243
▁стороже	-3244
әа	-3245
нным	-3246
степ	-3247
нется	-3248
▁нашим	-3249
▁приго	-3250
▁суббо	-3251
▁устра	-3252
▁службы	-3253
▁секрета	-3254
▁несправедливо	-3255
дек	-3256
няя	-3257
охра	-3258
▁гро	-3259
мышлен	-3260
▁борьбе	-3261
▁высоко	-3262
▁служит	-3263
▁подтвер	-3264
▁программы	-3265
▁t	-3266
гур	-3267
луч	-3268
пий	-3269
жего	-3270
чены	-3271
лений	-3272
▁развле	-3273
▁помогать	-3274
▁x	-3275
▁бое	-3276
▁всё	-3277
▁обща	-3278
▁ясно	-3279
▁расши	-3280
▁контро	-3281
дие	-3282
сад	-3283
▁гг	-3284
▁изо	-3285
▁запа	-3286
▁мари	-3287
▁мерт	-3288
влению	-3289
▁верну	-3290
дования	-3291
▁беслан	-3292
▁воспита	-3293
▁принято	-3294
▁показывает	-3295
лым	-3296
цба	-3297
▁198	-3298
менты	-3299
чного	-3300
▁проду	-3301
▁самых	-3302
▁доказа	-3303
▁проект	-3304
▁внутрен	-3305
▁работать	-3306
▁преступления	-3307
▁боге	-3308
▁прис	-3309
ворить	-3310
ждении	-3311
▁недоста	-3312
▁напомина	-3313
▁средства	-3314
пере	-3315
▁уме	-3316
нении	-3317
шении	-3318
▁2016	-3319
▁терп	-3320
▁вспом	-3321
▁готовы	-3322
▁инициа	-3323
▁инстру	-3324
▁писания	-3325
▁отношений	-3326
▁постоянно	-3327
qu	-3328
лог	-3329
мым	-3330
▁перево	-3331
▁дем	-3332
▁опыт	-3333
▁поза	-3334
▁филь	-3335
ческую	-3336
▁легко	-3337
▁размышля	-3338
▁специали	-3339
▁несомненно	-3340
▁руководитель	-3341
бри	-3342
кер	-3343
сем	-3344
шем	-3345
▁ке	-3346
дают	-3347
евич	-3348
▁джа	-3349
ковый	-3350
стере	-3351
▁твой	-3352
▁элек	-3353
▁рядом	-3354
▁рассказ	-3355
▁вопросам	-3356
▁исследова	-3357
мые	-3358
quot	-3359
щему	-3360
▁юби	-3361
ждает	-3362
▁делает	-3363
▁оконча	-3364
▁первом	-3365
▁услыша	-3366
▁вероятно	-3367
▁проповедни	-3368
лит	-3369
люби	-3370
нета	-3371
▁дож	-3372
▁атмо	-3373
▁идет	-3374
▁прос	-3375
▁шамба	-3376
▁цвижба	-3377
▁планиру	-3378
▁уверены	-3379
▁посмотри	-3380
▁веры	-3381
▁москов	-3382
▁странах	-3383
▁испытания	-3384
▁родителям	-3385
▁международного	-3386
ье	-3387
вец	-3388
рка	-3389
тым	-3390
полу	-3391
▁пожи	-3392
▁чрез	-3393
▁досто	-3394
▁материаль	-3395
▁деятельность	-3396
▁50	-3397
▁съ	-3398
вной	-3399
▁геро	-3400
▁доме	-3401
▁изда	-3402
▁нашем	-3403
▁слыша	-3404
▁подража	-3405
▁полномо	-3406
ене	-3407
гами	-3408
▁лиц	-3409
▁горя	-3410
▁преж	-3411
▁прино	-3412
▁помогают	-3413
▁39	-3414
▁сро	-3415
▁лети	-3416
▁разо	-3417
▁месте	-3418
▁мудры	-3419
▁пионе	-3420
▁худож	-3421
▁очамчыр	-3422
▁сохранять	-3423
▁благословения	-3424
жеб	-3425
ньше	-3426
▁псал	-3427
▁селе	-3428
знен	-3429
▁кав	-3430
▁пой	-3431
▁знам	-3432
▁другу	-3433
▁иметь	-3434
▁процес	-3435
▁служеб	-3436
▁примеру	-3437
▁законода	-3438
ета	-3439
кия	-3440
куль	-3441
новь	-3442
льное	-3443
▁втор	-3444
▁годов	-3445
▁фонда	-3446
▁первую	-3447
жная	-3448
коба	-3449
▁уде	-3450
стный	-3451
▁спек	-3452
▁эксп	-3453
▁выбра	-3454
▁духом	-3455
▁десяти	-3456
▁заниматься	-3457
▁благодарность	-3458
зира	-3459
▁соло	-3460
▁союза	-3461
▁неверу	-3462
▁встречу	-3463
нос	-3464
вшего	-3465
ённый	-3466
▁режи	-3467
▁писал	-3468
▁кавказ	-3469
▁осозна	-3470
▁большинство	-3471
бур	-3472
лах	-3473
▁арти	-3474
▁ежего	-3475
▁надежду	-3476
▁спортив	-3477
▁проблема	-3478
др	-3479
тки	-3480
▁дар	-3481
▁мед	-3482
▁тек	-3483
▁2018	-3484
▁иуде	-3485
▁норма	-3486
▁академ	-3487
▁можете	-3488
▁пройдет	-3489
▁ii	-3490
▁тяж	-3491
▁поми	-3492
▁генна	-3493
▁проин	-3494
влением	-3495
▁власть	-3496
▁констан	-3497
▁принимать	-3498
▁участвовать	-3499
нье	-3500
чит	-3501
▁млн	-3502
▁нуж	-3503
▁разру	-3504
▁давида	-3505
▁конститу	-3506
▁принципы	-3507
gt	-3508
дель	-3509
чиво	-3510
▁меж	-3511
▁душе	-3512
▁тему	-3513
▁столк	-3514
▁учения	-3515
▁прочитай	-3516
тах	-3517
▁аг	-3518
цени	-3519
▁агу	-3520
▁сай	-3521
ложен	-3522
▁2019	-3523
▁бага	-3524
▁этно	-3525
▁греха	-3526
▁серге	-3527
тельная	-3528
▁становится	-3529
дий	-3530
нит	-3531
чным	-3532
▁удиви	-3533
▁члены	-3534
▁выстав	-3535
▁достой	-3536
▁намере	-3537
▁ненави	-3538
▁комплек	-3539
▁следовать	-3540
▁свидетелей	-3541
стер	-3542
навли	-3543
▁подгото	-3544
▁духовные	-3545
or	-3546
▁45	-3547
жного	-3548
▁адам	-3549
▁теми	-3550
▁лично	-3551
▁отвер	-3552
▁проку	-3553
▁точно	-3554
▁вместо	-3555
▁раньше	-3556
▁заседании	-3557
12	-3558
рба	-3559
▁дели	-3560
▁души	-3561
▁каса	-3562
▁божий	-3563
▁каких	-3564
▁новые	-3565
▁благот	-3566
▁кавказа	-3567
▁фестиваль	-3568
▁действительно	-3569
чали	-3570
▁кате	-3571
▁почет	-3572
▁путем	-3573
▁терпе	-3574
▁повтор	-3575
▁системы	-3576
▁считает	-3577
▁бук	-3578
▁навер	-3579
▁совеща	-3580
▁женщина	-3581
▁комиссии	-3582
▁проходит	-3583
▁ситуация	-3584
мей	-3585
▁41	-3586
куда	-3587
чено	-3588
▁хочу	-3589
▁едино	-3590
▁спустя	-3591
▁мудрость	-3592
▁взаимодей	-3593
▁42	-3594
рять	-3595
шком	-3596
▁нако	-3597
▁отцу	-3598
▁мария	-3599
▁брошюры	-3600
тельством	-3601
▁состоится	-3602
вл	-3603
бар	-3604
жает	-3605
▁хле	-3606
▁2015	-3607
▁пара	-3608
▁поме	-3609
▁руки	-3610
▁теку	-3611
ждений	-3612
▁абзац	-3613
рования	-3614
▁здраво	-3615
▁удалось	-3616
▁абхазские	-3617
▁экономики	-3618
разу	-3619
слов	-3620
чили	-3621
▁вино	-3622
▁слове	-3623
▁грузин	-3624
▁катего	-3625
▁праздник	-3626
▁благополу	-3627
▁мероприятий	-3628
бер	-3629
одо	-3630
▁ау	-3631
▁194	-3632
▁ули	-3633
▁1993	-3634
▁кров	-3635
ческим	-3636
▁святой	-3637
▁качестве	-3638
▁наследия	-3639
▁чемпиона	-3640
▁предусмотрен	-3641
▁государственный	-3642
▁агр	-3643
▁авраа	-3644
▁гости	-3645
фесянам	-3646
▁придет	-3647
▁воспомина	-3648
бро	-3649
дино	-3650
▁опас	-3651
▁попа	-3652
сторон	-3653
▁начал	-3654
▁хотят	-3655
▁память	-3656
▁молитве	-3657
▁неправи	-3658
▁сохранить	-3659
▁невозможно	-3660
▁рассказыва	-3661
ева	-3662
тых	-3663
печат	-3664
▁зале	-3665
▁иорда	-3666
▁разно	-3667
▁форми	-3668
▁момент	-3669
▁неболь	-3670
▁победи	-3671
▁поклоня	-3672
▁директор	-3673
▁молодежи	-3674
рук	-3675
лость	-3676
▁зави	-3677
▁пала	-3678
▁помогут	-3679
▁здоровья	-3680
дал	-3681
▁тю	-3682
вила	-3683
писы	-3684
▁ото	-3685
▁века	-3686
▁вашей	-3687
▁вновь	-3688
▁кодек	-3689
▁надзира	-3690
▁конферен	-3691
пр	-3692
▁it	-3693
самб	-3694
щают	-3695
▁ады	-3696
▁рус	-3697
▁суд	-3698
нного	-3699
биться	-3700
ванием	-3701
▁увели	-3702
▁музыка	-3703
▁любовью	-3704
▁обрести	-3705
▁показал	-3706
▁значение	-3707
▁изменения	-3708
▁старейшин	-3709
▁независимости	-3710
▁эс	-3711
пать	-3712
тите	-3713
▁джи	-3714
▁мол	-3715
▁поо	-3716
ологи	-3717
▁иере	-3718
▁мужа	-3719
▁пояс	-3720
жаться	-3721
ствуем	-3722
▁каком	-3723
▁возника	-3724
▁ие	-3725
▁ложь	-3726
▁иоанн	-3727
▁состра	-3728
▁выразил	-3729
▁44	-3730
▁th	-3731
▁вд	-3732
▁шо	-3733
нице	-3734
ганба	-3735
етесь	-3736
▁архи	-3737
▁почти	-3738
▁ранее	-3739
▁бганба	-3740
▁пришли	-3741
▁создал	-3742
▁иисусом	-3743
▁вопросов	-3744
▁использовать	-3745
нюю	-3746
фом	-3747
▁гл	-3748
▁очи	-3749
▁агрба	-3750
▁будьте	-3751
▁малень	-3752
▁прошла	-3753
▁желания	-3754
▁увидеть	-3755
▁развитию	-3756
▁разъ	-3757
▁суде	-3758
чением	-3759
▁радости	-3760
▁совесть	-3761
▁степени	-3762
▁участников	-3763
гей	-3764
дзия	-3765
зный	-3766
нили	-3767
▁шта	-3768
▁напа	-3769
▁слов	-3770
▁барци	-3771
▁объеди	-3772
▁изучать	-3773
▁прошлом	-3774
▁литературы	-3775
▁протяжении	-3776
▁соответствии	-3777
бр	-3778
▁60	-3779
рует	-3780
льным	-3781
▁мать	-3782
▁относится	-3783
▁зи	-3784
довали	-3785
начала	-3786
▁возна	-3787
▁заблу	-3788
▁барциц	-3789
▁видеть	-3790
▁сначала	-3791
▁должности	-3792
▁отношение	-3793
▁развивать	-3794
▁израильтян	-3795
▁результате	-3796
дка	-3797
жай	-3798
пой	-3799
зако	-3800
ляют	-3801
▁усы	-3802
ванию	-3803
▁угро	-3804
▁журна	-3805
▁сухума	-3806
▁международный	-3807
рию	-3808
ктора	-3809
сторо	-3810
▁вдох	-3811
▁неиз	-3812
▁скло	-3813
▁учеб	-3814
▁главное	-3815
▁спектак	-3816
▁рассказать	-3817
мых	-3818
▁100	-3819
▁дли	-3820
влено	-3821
ждены	-3822
иться	-3823
▁куро	-3824
▁откуда	-3825
▁совсем	-3826
▁концерт	-3827
▁перевод	-3828
▁столице	-3829
▁известно	-3830
▁проинформи	-3831
▁мас	-3832
▁евро	-3833
▁ошиб	-3834
▁штра	-3835
▁предс	-3836
▁великой	-3837
▁друзьями	-3838
▁поддержку	-3839
▁43	-3840
▁70	-3841
▁jw	-3842
▁кры	-3843
▁най	-3844
▁доба	-3845
▁пять	-3846
▁утра	-3847
▁частью	-3848
▁которыми	-3849
рик	-3850
сил	-3851
ыла	-3852
▁фу	-3853
чений	-3854
▁умира	-3855
▁пресле	-3856
▁турнир	-3857
▁вознагра	-3858
▁спортсменов	-3859
обла	-3860
▁газ	-3861
▁зам	-3862
еремо	-3863
▁попу	-3864
▁пунк	-3865
▁ребе	-3866
▁довер	-3867
▁опера	-3868
▁карача	-3869
▁неделю	-3870
вок	-3871
▁моя	-3872
▁скор	-3873
▁сайте	-3874
▁регулярно	-3875
▁гри	-3876
▁меч	-3877
▁воро	-3878
▁маль	-3879
▁новых	-3880
▁взгляд	-3881
▁записа	-3882
▁местах	-3883
▁охраны	-3884
▁сможем	-3885
▁спокой	-3886
▁проявил	-3887
▁электро	-3888
▁говорили	-3889
▁уважение	-3890
▁исполнять	-3891
▁начальник	-3892
гн	-3893
ево	-3894
▁ов	-3895
хода	-3896
▁веке	-3897
▁эшба	-3898
лагода	-3899
▁выслу	-3900
▁такая	-3901
▁ветера	-3902
▁повлия	-3903
▁преодо	-3904
▁итак	-3905
▁пово	-3906
▁широ	-3907
▁крови	-3908
▁небеса	-3909
▁читать	-3910
▁ребенок	-3911
▁слишком	-3912
▁историко	-3913
▁смирение	-3914
▁научиться	-3915
▁зре	-3916
▁случи	-3917
▁продук	-3918
▁женщины	-3919
▁иерусалим	-3920
▁настоящей	-3921
▁следующей	-3922
▁знали	-3923
▁корот	-3924
▁уважа	-3925
▁возник	-3926
▁смогут	-3927
▁религии	-3928
▁сторожевой	-3929
▁фес	-3930
говари	-3931
▁источ	-3932
▁достиг	-3933
▁родился	-3934
▁являются	-3935
зд	-3936
гом	-3937
кии	-3938
тал	-3939
цами	-3940
▁клу	-3941
вятся	-3942
▁види	-3943
▁замы	-3944
▁пожа	-3945
▁тепло	-3946
▁атмосф	-3947
▁спраши	-3948
▁беспокой	-3949
▁пророчество	-3950
▁ут	-3951
▁слы	-3952
ертво	-3953
▁привы	-3954
▁первые	-3955
▁счастье	-3956
▁культуре	-3957
▁здравоохра	-3958
▁количество	-3959
шний	-3960
▁тай	-3961
▁бесе	-3962
▁боро	-3963
▁твои	-3964
ностей	-3965
▁видел	-3966
▁служба	-3967
шла	-3968
▁гар	-3969
суаль	-3970
▁исце	-3971
▁неда	-3972
▁нема	-3973
▁прид	-3974
▁насто	-3975
▁привет	-3976
▁случай	-3977
ционного	-3978
▁записан	-3979
▁обязательно	-3980
лие	-3981
ями	-3982
ваний	-3983
▁мето	-3984
▁навы	-3985
жности	-3986
щается	-3987
▁сооте	-3988
▁узнали	-3989
▁благосло	-3990
▁получили	-3991
▁предпринима	-3992
▁соотечествен	-3993
жены	-3994
ссий	-3995
шный	-3996
▁пси	-3997
▁джопуа	-3998
▁такого	-3999
▁абхазская	-4000
org	-4001
пли	-4002
▁75	-4003
чная	-4004
▁191	-4005
довал	-4006
проек	-4007
▁обма	-4008
▁пози	-4009
▁дождь	-4010
▁рассу	-4011
▁талан	-4012
▁умере	-4013
▁постро	-4014
веро	-4015
пара	-4016
довлет	-4017
чивание	-4018
▁ангелы	-4019
сландзия	-4020
▁другого	-4021
▁молодых	-4022
▁подписал	-4023
▁доброволь	-4024
▁проявляет	-4025
▁ны	-4026
▁зара	-4027
новича	-4028
▁новом	-4029
▁аллаху	-4030
▁церемо	-4031
▁объедин	-4032
▁основан	-4033
▁чувство	-4034
▁пожертво	-4035
▁ткуарчал	-4036
хот	-4037
▁гне	-4038
▁реа	-4039
вании	-4040
▁водо	-4041
▁конф	-4042
▁пото	-4043
▁браке	-4044
▁знают	-4045
▁мысль	-4046
ческому	-4047
▁карачаево	-4048
▁соглашение	-4049
▁раю	-4050
▁ряд	-4051
▁тол	-4052
▁идти	-4053
▁край	-4054
▁обви	-4055
▁отре	-4056
▁можешь	-4057
▁первым	-4058
▁уголов	-4059
▁инвести	-4060
▁действия	-4061
▁абхазском	-4062
▁поддерживать	-4063
жка	-4064
зой	-4065
лии	-4066
жным	-4067
нете	-4068
▁той	-4069
▁деть	-4070
▁скры	-4071
▁чуде	-4072
видзба	-4073
▁марка	-4074
▁группы	-4075
▁узнаем	-4076
▁вспоминает	-4077
пл	-4078
лев	-4079
▁дж	-4080
дили	-4081
терпе	-4082
▁внес	-4083
▁обна	-4084
▁поле	-4085
▁эффе	-4086
▁адама	-4087
▁ниспо	-4088
▁решил	-4089
▁скром	-4090
▁авраам	-4091
▁многое	-4092
▁жителей	-4093
▁каждому	-4094
▁примени	-4095
▁поддержке	-4096
гл	-4097
лим	-4098
нта	-4099
тые	-4100
▁жил	-4101
▁руф	-4102
▁лана	-4103
▁плоды	-4104
▁разум	-4105
▁словом	-4106
▁задание	-4107
▁проводить	-4108
▁предостере	-4109
нина	-4110
▁мной	-4111
ничать	-4112
▁искан	-4113
▁прось	-4114
▁тарба	-4115
льность	-4116
тельную	-4117
▁препод	-4118
▁великого	-4119
▁кабинета	-4120
▁касландзия	-4121
▁воспоминания	-4122
шены	-4123
▁ели	-4124
▁кви	-4125
▁рез	-4126
▁воли	-4127
жества	-4128
нирова	-4129
▁брака	-4130
▁видит	-4131
▁запла	-4132
▁моего	-4133
▁поезд	-4134
▁разме	-4135
▁впечат	-4136
▁выступ	-4137
▁детьми	-4138
▁довери	-4139
▁какими	-4140
▁приеха	-4141
▁авидзба	-4142
▁выступи	-4143
▁парламент	-4144
▁всемирного	-4145
сл	-4146
сия	-4147
чки	-4148
зать	-4149
▁иде	-4150
▁пят	-4151
▁уто	-4152
▁член	-4153
▁леони	-4154
▁думать	-4155
▁поблагода	-4156
▁проведения	-4157
нг	-4158
нял	-4159
лены	-4160
▁вку	-4161
чивать	-4162
▁иисусе	-4163
▁красно	-4164
▁окружа	-4165
▁экзеков	-4166
▁отметила	-4167
зн	-4168
пят	-4169
